{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "â": 77,
      "ĉ": 78,
      "Ċ": 79,
      "č": 80,
      "Ġ": 81,
      "Ģ": 82,
      "Ļ": 83,
      "čĊ": 84,
      "Ġt": 85,
      "he": 86,
      "Ġa": 87,
      "ou": 88,
      "Ġs": 89,
      "in": 90,
      "Ġm": 91,
      "Ġw": 92,
      "re": 93,
      "ha": 94,
      "nd": 95,
      "Ġthe": 96,
      "Ġb": 97,
      "is": 98,
      "or": 99,
      "ll": 100,
      "Ġf": 101,
      "er": 102,
      "on": 103,
      "it": 104,
      "Ġd": 105,
      "es": 106,
      "Ġc": 107,
      "Ġl": 108,
      "Ġn": 109,
      "Ġo": 110,
      "Ġth": 111,
      "Ġy": 112,
      "en": 113,
      "ĠI": 114,
      "Ġh": 115,
      "ar": 116,
      "Ġyou": 117,
      "Ġp": 118,
      "hat": 119,
      "Ġto": 120,
      "ed": 121,
      "Ġhe": 122,
      "ot": 123,
      "Ġof": 124,
      "Ġand": 125,
      "ve": 126,
      "an": 127,
      "ow": 128,
      "ing": 129,
      "om": 130,
      "st": 131,
      "Ġg": 132,
      "at": 133,
      "Ġbe": 134,
      "Ġin": 135,
      "se": 136,
      "Ġha": 137,
      "ce": 138,
      "Ġmy": 139,
      "et": 140,
      "ay": 141,
      "ld": 142,
      "le": 143,
      "ut": 144,
      "ir": 145,
      "Ġme": 146,
      "im": 147,
      "ith": 148,
      "gh": 149,
      "ch": 150,
      "Ġnot": 151,
      "ill": 152,
      "Ġis": 153,
      "'s": 154,
      "Ġthat": 155,
      "And": 156,
      "Ġe": 157,
      "oo": 158,
      "ke": 159,
      "Ġfor": 160,
      "Ġu": 161,
      "Ġwe": 162,
      "The": 163,
      "as": 164,
      "Ġit": 165,
      "ad": 166,
      "Ġwith": 167,
      "ent": 168,
      "ri": 169,
      "Ġyour": 170,
      "ght": 171,
      "al": 172,
      "Ġhis": 173,
      "her": 174,
      "Ġst": 175,
      "ra": 176,
      "Ġthou": 177,
      "id": 178,
      "our": 179,
      "ly": 180,
      "Ġthis": 181,
      "Ġhim": 182,
      "Ġli": 183,
      "Ġhave": 184,
      "Ġre": 185,
      "ome": 186,
      "ĠW": 187,
      "Ġso": 188,
      "Ġk": 189,
      "ore": 190,
      "ord": 191,
      "Ġon": 192,
      "ur": 193,
      "Ġas": 194,
      "ver": 195,
      "ould": 196,
      "ĠH": 197,
      "--": 198,
      "ain": 199,
      "Ġde": 200,
      "Ġwill": 201,
      "hi": 202,
      "ood": 203,
      "Ġdo": 204,
      "ro": 205,
      "us": 206,
      "Ġsha": 207,
      "ck": 208,
      "est": 209,
      "ea": 210,
      "AN": 211,
      "am": 212,
      "ĠS": 213,
      "ess": 214,
      "ion": 215,
      "Ġher": 216,
      "ER": 217,
      "and": 218,
      "th": 219,
      "Th": 220,
      "US": 221,
      "Ġse": 222,
      "Ġlo": 223,
      "Ġthy": 224,
      "IN": 225,
      "AR": 226,
      "Ġno": 227,
      "ge": 228,
      "EN": 229,
      "Ġsu": 230,
      "Ġan": 231,
      "ĠA": 232,
      "Ġall": 233,
      "ĠM": 234,
      "ake": 235,
      "ĠC": 236,
      "ter": 237,
      "Ġ'": 238,
      "ell": 239,
      "Ġbut": 240,
      "To": 241,
      "il": 242,
      "ru": 243,
      "Ġsp": 244,
      "Ġfa": 245,
      "if": 246,
      "ct": 247,
      "ight": 248,
      "Ġshall": 249,
      "han": 250,
      "ear": 251,
      "Ġkn": 252,
      "ĠB": 253,
      "Ġthee": 254,
      "That": 255,
      "ES": 256,
      "Ġare": 257,
      "ho": 258,
      "Ġv": 259,
      "ĠĠ": 260,
      "rom": 261,
      "ĠL": 262,
      "ĠG": 263,
      "Ġour": 264,
      "Ġby": 265,
      "ast": 266,
      "Ġsh": 267,
      "art": 268,
      "ON": 269,
      "Ġne": 270,
      "ine": 271,
      "Ġman": 272,
      "ous": 273,
      "ard": 274,
      "qu": 275,
      "Ġam": 276,
      "sel": 277,
      "ĠP": 278,
      "end": 279,
      "Ġup": 280,
      "ĠF": 281,
      "Ġmu": 282,
      "ST": 283,
      "ĠO": 284,
      "one": 285,
      "nt": 286,
      "Ġat": 287,
      "'ll": 288,
      "out": 289,
      "OR": 290,
      "Ġcom": 291,
      "ie": 292,
      "res": 293,
      "ind": 294,
      "hich": 295,
      "hen": 296,
      "ant": 297,
      "Ġgood": 298,
      "ong": 299,
      "em": 300,
      "Ġlord": 301,
      "ive": 302,
      "Ġgo": 303,
      "Ġshe": 304,
      "Ġcon": 305,
      "OL": 306,
      "ĠThe": 307,
      "oth": 308,
      "Ġfrom": 309,
      "ven": 310,
      "ĠN": 311,
      "ul": 312,
      "ry": 313,
      "Ġwhat": 314,
      "row": 315,
      "ere": 316,
      "here": 317,
      "ble": 318,
      "Ġbl": 319,
      "ers": 320,
      "AL": 321,
      "Ġlove": 322,
      "Ġwas": 323,
      "Ġknow": 324,
      "ure": 325,
      "Ġmore": 326,
      "Ġsw": 327,
      "Ġwould": 328,
      "Ġthem": 329,
      "pp": 330,
      "ath": 331,
      "Ġcan": 332,
      "Ġpr": 333,
      "ep": 334,
      "Ġtheir": 335,
      "au": 336,
      "Ġnow": 337,
      "all": 338,
      "But": 339,
      "Ġhat": 340,
      "ic": 341,
      "self": 342,
      "ĠD": 343,
      "You": 344,
      "ost": 345,
      "el": 346,
      "Ġthey": 347,
      "ĠE": 348,
      "Ġthan": 349,
      "fe": 350,
      "Ġsir": 351,
      "Ġus": 352,
      "LE": 353,
      "Ġar": 354,
      "ort": 355,
      "ink": 356,
      "ate": 357,
      "Ġor": 358,
      "Ġthere": 359,
      "IO": 360,
      "are": 361,
      "Ġsay": 362,
      "Ġwor": 363,
      ".--": 364,
      "Ġif": 365,
      "reat": 366,
      "Ġhere": 367,
      "ves": 368,
      "ol": 369,
      "hy": 370,
      "ook": 371,
      "ak": 372,
      "ame": 373,
      "ng": 374,
      "Ġlike": 375,
      "Ġhath": 376,
      "ather": 377,
      "Ġwell": 378,
      "Ġlet": 379,
      "TH": 380,
      "od": 381,
      "ig": 382,
      "Ġj": 383,
      "For": 384,
      "Ġsee": 385,
      "CH": 386,
      "ĠT": 387,
      "ue": 388,
      "Ġthen": 389,
      "Ġdis": 390,
      "Ġone": 391,
      "um": 392,
      "ound": 393,
      "Ġpl": 394,
      "Ġdid": 395,
      "fore": 396,
      "other": 397,
      "Ġshould": 398,
      "EL": 399,
      "Ġun": 400,
      "Ġmay": 401,
      "ING": 402,
      "Ġr": 403,
      "gain": 404,
      "Ġmad": 405,
      "IA": 406,
      "RO": 407,
      "Ġmake": 408,
      "ance": 409,
      "Ġbr": 410,
      "un": 411,
      "Ġcome": 412,
      "Ġho": 413,
      "Ġqu": 414,
      "ĠWhat": 415,
      "Ġmust": 416,
      "ice": 417,
      "eak": 418,
      "Ġupon": 419,
      "very": 420,
      "Ġsa": 421,
      "ity": 422,
      "ĠTh": 423,
      "Ġwhich": 424,
      "Ġout": 425,
      "Ġwere": 426,
      "pe": 427,
      "ime": 428,
      "Ġhad": 429,
      "As": 430,
      "Ġtoo": 431,
      "ĠR": 432,
      "Ġpro": 433,
      "ire": 434,
      "IUS": 435,
      "KING": 436,
      "Ġey": 437,
      "Ġheart": 438,
      "Ġsuch": 439,
      "Ġtru": 440,
      "Ġ\"": 441,
      "Ġpo": 442,
      "ish": 443,
      "Ġen": 444,
      "My": 445,
      "Ġwhen": 446,
      "ies": 447,
      "What": 448,
      "Ġhand": 449,
      "pt": 450,
      "orn": 451,
      "ĠK": 452,
      "ness": 453,
      "ved": 454,
      "Ġhon": 455,
      "ave": 456,
      "Ġex": 457,
      "ĠAnd": 458,
      "Ġagain": 459,
      "ough": 460,
      "ist": 461,
      "Ġbo": 462,
      "ence": 463,
      "Ġal": 464,
      "Ġyet": 465,
      "IR": 466,
      "wn": 467,
      "Ġwho": 468,
      "hed": 469,
      "ise": 470,
      "eet": 471,
      "ose": 472,
      "Ġspeak": 473,
      "ff": 474,
      "ass": 475,
      "ick": 476,
      "urn": 477,
      "Ġoff": 478,
      "Ġmine": 479,
      "Ġthese": 480,
      "Ġthink": 481,
      "Ġsome": 482,
      "ack": 483,
      "ĠHe": 484,
      "Ġfo": 485,
      "If": 486,
      "ARD": 487,
      "AM": 488,
      "ther": 489,
      "With": 490,
      "Ġhea": 491,
      "Ġfri": 492,
      "LO": 493,
      "ings": 494,
      "Ġfather": 495,
      "Ġfl": 496,
      "Ġgreat": 497,
      "In": 498,
      "ady": 499,
      "ful": 500,
      "Ġtime": 501,
      "ESS": 502,
      "Ġab": 503,
      "CE": 504,
      "ĠJ": 505,
      "ust": 506,
      "own": 507,
      "way": 508,
      "Ġgive": 509,
      "de": 510,
      "to": 511,
      "Ġhow": 512,
      "Ġday": 513,
      "ation": 514,
      "Ġri": 515,
      "ANT": 516,
      "He": 517,
      "Ġbre": 518,
      "ĠBut": 519,
      "ince": 520,
      "Ġmuch": 521,
      "not": 522,
      "Ġcha": 523,
      "Ġmost": 524,
      "Ġtake": 525,
      "nder": 526,
      "aster": 527,
      "age": 528,
      "ress": 529,
      "Ġtell": 530,
      "Ġnever": 531,
      "AT": 532,
      "Ġwhere": 533,
      "Ġfriend": 534,
      "ag": 535,
      "Ġco": 536,
      "Of": 537,
      "ci": 538,
      "ĠYou": 539,
      "entle": 540,
      "Ġdes": 541,
      "IL": 542,
      "Ġgra": 543,
      "ull": 544,
      "Ġart": 545,
      "ors": 546,
      "Ġlea": 547,
      "Ġhear": 548,
      "Ġmen": 549,
      "Ġro": 550,
      "Ġmar": 551,
      "ign": 552,
      "ither": 553,
      "Ġbet": 554,
      "Ġdoth": 555,
      "Ġlook": 556,
      "ef": 557,
      "Ġlife": 558,
      "RI": 559,
      "Ġblood": 560,
      "Ġtw": 561,
      "Ġword": 562,
      "Which": 563,
      "ree": 564,
      "ite": 565,
      "oul": 566,
      "Ġfair": 567,
      "ment": 568,
      "Ġdeath": 569,
      "Be": 570,
      "SE": 571,
      "li": 572,
      "ĠKing": 573,
      "ĠY": 574,
      "ase": 575,
      "the": 576,
      "ount": 577,
      "Ġwr": 578,
      "ert": 579,
      "LA": 580,
      "igh": 581,
      "Ġpart": 582,
      "ss": 583,
      "Ġfear": 584,
      "Ġgentle": 585,
      "This": 586,
      "Ġtr": 587,
      "IC": 588,
      "red": 589,
      "So": 590,
      "UC": 591,
      "Ġown": 592,
      "PH": 593,
      "Ġany": 594,
      "FF": 595,
      "ool": 596,
      "aught": 597,
      "ap": 598,
      "itt": 599,
      "ars": 600,
      "ET": 601,
      "Ġple": 602,
      "ee": 603,
      "io": 604,
      "ĠIf": 605,
      "Ġsweet": 606,
      "Ġheaven": 607,
      "Ġper": 608,
      "man": 609,
      "Ġsc": 610,
      "lo": 611,
      "Tis": 612,
      "Who": 613,
      "Ġra": 614,
      "Ġson": 615,
      "Ġser": 616,
      "Ġad": 617,
      "Ġmade": 618,
      "Ġtrue": 619,
      "Ġeyes": 620,
      "Ġcall": 621,
      "ide": 622,
      "Ġnight": 623,
      "hing": 624,
      "Ġcomm": 625,
      "Ġother": 626,
      "ans": 627,
      "rown": 628,
      "Ġwh": 629,
      "ward": 630,
      "Ġvery": 631,
      "Ġhast": 632,
      "bl": 633,
      "Ġcannot": 634,
      "orrow": 635,
      "ction": 636,
      "me": 637,
      "Ġke": 638,
      "AND": 639,
      "How": 640,
      "CA": 641,
      "When": 642,
      "ered": 643,
      "Ġworld": 644,
      "Ġhonor": 645,
      "tis": 646,
      "Ġpre": 647,
      "Ġking": 648,
      "able": 649,
      "Ġapp": 650,
      "Ġstr": 651,
      "ving": 652,
      "Ġsl": 653,
      "ĠGod": 654,
      "ac": 655,
      "Ġbeen": 656,
      "Ġpray": 657,
      "llow": 658,
      "Ġdone": 659,
      "Thou": 660,
      "UR": 661,
      "Ġwit": 662,
      "per": 663,
      "sw": 664,
      "nce": 665,
      "Ġmo": 666,
      "Ġim": 667,
      "QU": 668,
      "een": 669,
      "ber": 670,
      "Ġway": 671,
      "TI": 672,
      "Ġaf": 673,
      "ace": 674,
      "aint": 675,
      "ud": 676,
      "Ġaway": 677,
      "Ġcomp": 678,
      "Ġru": 679,
      "ĠWhy": 680,
      "Or": 681,
      "Ġname": 682,
      "for": 683,
      "EM": 684,
      "IRST": 685,
      "Is": 686,
      "cc": 687,
      "Ġle": 688,
      "FIRST": 689,
      "Ġwar": 690,
      "Ġla": 691,
      "Ġnor": 692,
      "Ġbeg": 693,
      "Ġcl": 694,
      "less": 695,
      "ps": 696,
      "ENT": 697,
      "ĠLord": 698,
      "ĠNo": 699,
      "Ġbrother": 700,
      "ks": 701,
      "Ġmight": 702,
      "We": 703,
      "Ġcont": 704,
      "Ġpres": 705,
      "Ġwom": 706,
      "iss": 707,
      "ears": 708,
      "Ġthought": 709,
      "There": 710,
      "ife": 711,
      "CON": 712,
      "Ġstand": 713,
      "Ġnoble": 714,
      "Ġleave": 715,
      "DU": 716,
      "Where": 717,
      "Ġhead": 718,
      "It": 719,
      "come": 720,
      "Ġdown": 721,
      "ason": 722,
      "Ġold": 723,
      "Ġarm": 724,
      "ang": 725,
      "ED": 726,
      "ause": 727,
      "ĠMy": 728,
      "ower": 729,
      "Ġhar": 730,
      "land": 731,
      "Ġlong": 732,
      "Why": 733,
      "be": 734,
      "Ġbefore": 735,
      "Ġthus": 736,
      "irst": 737,
      "les": 738,
      "Ġnew": 739,
      "By": 740,
      "Ġcould": 741,
      "Ġear": 742,
      "Ġrem": 743,
      "Ġcour": 744,
      "ĠLet": 745,
      "ĠSir": 746,
      "Ġpoor": 747,
      "Ġsoul": 748,
      "ne": 749,
      "Ġdead": 750,
      "ty": 751,
      "hall": 752,
      "ark": 753,
      "Ġpur": 754,
      "Ġever": 755,
      "uke": 756,
      "Ġbeing": 757,
      "ds": 758,
      "ple": 759,
      "Ġcomes": 760,
      "STA": 761,
      "ORD": 762,
      "No": 763,
      "ious": 764,
      "IAN": 765,
      "ach": 766,
      "ĠIt": 767,
      "Ġend": 768,
      "Ġbetter": 769,
      "ouse": 770,
      "Ġshow": 771,
      "ĠPr": 772,
      "eace": 773,
      "Ġfind": 774,
      "Ġbest": 775,
      "nto": 776,
      "INE": 777,
      "ĠHow": 778,
      "hes": 779,
      "RA": 780,
      "RIN": 781,
      "atter": 782,
      "Ġrep": 783,
      "Ġstill": 784,
      "Ġlady": 785,
      "Ġtwo": 786,
      "ĠThere": 787,
      "Ġkeep": 788,
      "IS": 789,
      "ought": 790,
      "akes": 791,
      "os": 792,
      "Ġboth": 793,
      "well": 794,
      "Ġmer": 795,
      "ĠCome": 796,
      "Let": 797,
      "ied": 798,
      "oy": 799,
      "BE": 800,
      "Ġinto": 801,
      "Ġbear": 802,
      "Ġmyself": 803,
      ".\"": 804,
      "BER": 805,
      "Ġlive": 806,
      "ew": 807,
      "ius": 808,
      "aughter": 809,
      "Ġevery": 810,
      "une": 811,
      "ittle": 812,
      "Ġmany": 813,
      "Ġsm": 814,
      "eth": 815,
      "PRIN": 816,
      "Ġnothing": 817,
      "Ġbra": 818,
      "Ġfool": 819,
      "hip": 820,
      "COND": 821,
      "RU": 822,
      "Ġent": 823,
      "SECOND": 824,
      "Now": 825,
      "Ġmaster": 826,
      "ier": 827,
      "Ġpri": 828,
      "aid": 829,
      "Ġfriends": 830,
      "ĠThis": 831,
      "Ġfell": 832,
      "ts": 833,
      "CHARD": 834,
      "Come": 835,
      "Your": 836,
      "Ġput": 837,
      "HAM": 838,
      "ged": 839,
      "ond": 840,
      "uck": 841,
      "ins": 842,
      "Ġconf": 843,
      "vil": 844,
      "Ġthose": 845,
      "Ġeye": 846,
      "Ġtong": 847,
      "cy": 848,
      "ian": 849,
      "Ġlittle": 850,
      "LET": 851,
      "led": 852,
      "Ġgl": 853,
      "race": 854,
      "MAN": 855,
      "Ġset": 856,
      "Ġhour": 857,
      "arry": 858,
      "KE": 859,
      "Ġlie": 860,
      "SS": 861,
      "ĠCa": 862,
      "Ġdie": 863,
      "rant": 864,
      "ons": 865,
      "MA": 866,
      "RY": 867,
      "Ġdear": 868,
      "ces": 869,
      "ove": 870,
      "Ġwife": 871,
      "of": 872,
      "men": 873,
      "Ġfirst": 874,
      "Ġchi": 875,
      "eds": 876,
      "Ġhold": 877,
      "STAFF": 878,
      "uty": 879,
      "ĠĠĠĠ": 880,
      "EEN": 881,
      "ia": 882,
      "Ġnat": 883,
      "uth": 884,
      "Than": 885,
      "ile": 886,
      "ren": 887,
      "alk": 888,
      "FAL": 889,
      "its": 890,
      "FALSTAFF": 891,
      "His": 892,
      "rance": 893,
      "Ġface": 894,
      "ĠTo": 895,
      "atch": 896,
      "lf": 897,
      "QUEEN": 898,
      "ĠWe": 899,
      "oud": 900,
      "Ġgri": 901,
      "lt": 902,
      "iness": 903,
      "ĠThat": 904,
      "Ġfe": 905,
      "Ġyoung": 906,
      "Ġmind": 907,
      "lse": 908,
      "Ġsle": 909,
      "Ġthine": 910,
      "ĠOF": 911,
      "cl": 912,
      "ret": 913,
      "ĠV": 914,
      "ield": 915,
      "get": 916,
      "ĠFor": 917,
      "ilt": 918,
      "Ġworth": 919,
      "Ġagainst": 920,
      "ail": 921,
      "Ġtri": 922,
      "ows": 923,
      "Ġrest": 924,
      "Ġcons": 925,
      "ring": 926,
      "Ġunder": 927,
      "istress": 928,
      "TER": 929,
      "ched": 930,
      "Ġgu": 931,
      "TUS": 932,
      "Ġfull": 933,
      "ĠEng": 934,
      "Ġkind": 935,
      "Ġansw": 936,
      "Ġfall": 937,
      "esar": 938,
      "ens": 939,
      "Ġstay": 940,
      "ĠDuke": 941,
      "ICK": 942,
      "Then": 943,
      "Ġserv": 944,
      "esty": 945,
      "ROS": 946,
      "ale": 947,
      "BA": 948,
      "Ġhimself": 949,
      "irt": 950,
      "Ġfollow": 951,
      "UL": 952,
      "Ġtill": 953,
      "Ġche": 954,
      "ĠThou": 955,
      "Ġcou": 956,
      "Ġnone": 957,
      "Ġres": 958,
      "Ġtre": 959,
      "int": 960,
      "Ġmother": 961,
      "Ġgi": 962,
      "Ġgone": 963,
      "Ġhouse": 964,
      "mp": 965,
      "Ġfort": 966,
      "ect": 967,
      "har": 968,
      "Ġdaughter": 969,
      "ison": 970,
      "Ġplace": 971,
      "Ġpresent": 972,
      "Ġwhose": 973,
      "Ġtongue": 974,
      "Ġboy": 975,
      "PRINCE": 976,
      "Ġseem": 977,
      "Ġturn": 978,
      "Ġpass": 979,
      "ft": 980,
      "Ġelse": 981,
      "asure": 982,
      "Ġwords": 983,
      "RICHARD": 984,
      ",\"": 985,
      "ID": 986,
      "RESS": 987,
      "Ġtra": 988,
      "GO": 989,
      "ĠAy": 990,
      "pon": 991,
      "Ġch": 992,
      "Ġbring": 993,
      "St": 994,
      "Ġpeace": 995,
      "Ġforth": 996,
      "Ġright": 997,
      "Ġwoman": 998,
      "OST": 999,
      "ished": 1000,
      "BO": 1001,
      "you": 1002,
      "Ġchar": 1003,
      "ition": 1004,
      "old": 1005,
      "Ġsaid": 1006,
      "Ġcur": 1007,
      "Ġwo": 1008,
      "Ġsword": 1009,
      "ĠRome": 1010,
      "bt": 1011,
      "illain": 1012,
      "ĠWell": 1013,
      "ANTON": 1014,
      "ense": 1015,
      "Here": 1016,
      "ory": 1017,
      "Ġchild": 1018,
      "sand": 1019,
      "Ġhus": 1020,
      "Ġthough": 1021,
      "AG": 1022,
      "band": 1023,
      "hile": 1024,
      "Ġchan": 1025,
      "Ġlight": 1026,
      "Ġwrong": 1027,
      "MAR": 1028,
      "ĠSo": 1029,
      "Ġplay": 1030,
      "Ġimp": 1031,
      "Ġcount": 1032,
      "ĠHere": 1033,
      "Ġpe": 1034,
      "ĠDo": 1035,
      "Ġunto": 1036,
      "Ġafter": 1037,
      "Ġspir": 1038,
      "air": 1039,
      "med": 1040,
      "Ġcourt": 1041,
      "LES": 1042,
      "ned": 1043,
      "xt": 1044,
      "ati": 1045,
      "eech": 1046,
      "IST": 1047,
      "Ġfal": 1048,
      "ĠIs": 1049,
      "Ġonce": 1050,
      "Ġhope": 1051,
      "Ġmean": 1052,
      "Ġback": 1053,
      "ĠNow": 1054,
      "She": 1055,
      "orse": 1056,
      "Ġfaith": 1057,
      "Ġacc": 1058,
      "Ġthr": 1059,
      "Ġpower": 1060,
      "Ġbid": 1061,
      "ary": 1062,
      "LUC": 1063,
      "Shall": 1064,
      "ĠCaesar": 1065,
      "Ġkill": 1066,
      "Ġreason": 1067,
      "Ġdre": 1068,
      "Ġmatter": 1069,
      "Ġpra": 1070,
      "tw": 1071,
      "ab": 1072,
      "Ġcrown": 1073,
      "ried": 1074,
      "eal": 1075,
      "Ġdra": 1076,
      "DUKE": 1077,
      "SH": 1078,
      "imes": 1079,
      "selves": 1080,
      "vy": 1081,
      "ĠHEN": 1082,
      "ĠHENRY": 1083,
      "Have": 1084,
      "ister": 1085,
      "Ġhas": 1086,
      "Ġhusband": 1087,
      "Ġhum": 1088,
      "Ġanswer": 1089,
      "They": 1090,
      "Ġinde": 1091,
      "HAMLET": 1092,
      "com": 1093,
      "Ġdou": 1094,
      "Ġmeet": 1095,
      "DO": 1096,
      "Ġret": 1097,
      "Ġwhom": 1098,
      "Ġthousand": 1099,
      "Ġass": 1100,
      "ont": 1101,
      "MON": 1102,
      "Ġshame": 1103,
      "Ġgods": 1104,
      "fect": 1105,
      "pect": 1106,
      "UN": 1107,
      "Ġi": 1108,
      "Ġcause": 1109,
      "Ġdost": 1110,
      "Ġanother": 1111,
      "ĠAn": 1112,
      "Ġfalse": 1113,
      "Ġeven": 1114,
      "Ġindeed": 1115,
      "Ġhel": 1116,
      "Ġbea": 1117,
      "Upon": 1118,
      "omet": 1119,
      "Ġhome": 1120,
      "urd": 1121,
      "Thy": 1122,
      "ROM": 1123,
      "Ġbes": 1124,
      "Ġthing": 1125,
      "Ġgr": 1126,
      "ĠFrance": 1127,
      "ised": 1128,
      "Ġheard": 1129,
      "THER": 1130,
      "Ġjust": 1131,
      "ertain": 1132,
      "Will": 1133,
      "Ġbod": 1134,
      "Ġvirt": 1135,
      "Ġabout": 1136,
      "Ġvillain": 1137,
      "Ġhands": 1138,
      "Ġplease": 1139,
      "bs": 1140,
      "Ġover": 1141,
      "ĠGo": 1142,
      "Ġlords": 1143,
      "Ġtruth": 1144,
      "ute": 1145,
      "Ġwind": 1146,
      "Ġmis": 1147,
      "ardon": 1148,
      "Ġdisc": 1149,
      "ĠBy": 1150,
      "Ġmakes": 1151,
      "Ġhence": 1152,
      "Ġsleep": 1153,
      "CUS": 1154,
      "Ġmon": 1155,
      "Ġmaid": 1156,
      "Ġbed": 1157,
      "Ġuse": 1158,
      "ĠNay": 1159,
      "Ġthank": 1160,
      "Ġlaw": 1161,
      "Do": 1162,
      "Our": 1163,
      "ĠWhere": 1164,
      "Ġatt": 1165,
      "From": 1166,
      "fort": 1167,
      "IT": 1168,
      "Yet": 1169,
      "ousin": 1170,
      "Ġmadam": 1171,
      "cious": 1172,
      "Ġnature": 1173,
      "ms": 1174,
      "ade": 1175,
      "Ġsure": 1176,
      "Nor": 1177,
      "ning": 1178,
      "any": 1179,
      "ELLO": 1180,
      "Ġgold": 1181,
      "Ġfar": 1182,
      "Not": 1183,
      "Ġdi": 1184,
      "ĠBe": 1185,
      "Ġill": 1186,
      "vere": 1187,
      "ĠThen": 1188,
      "ĠAnt": 1189,
      "Ġbel": 1190,
      "Ġsold": 1191,
      "Ġbreak": 1192,
      "Ġcame": 1193,
      "Ġstate": 1194,
      "ock": 1195,
      "Ġletter": 1196,
      "!--": 1197,
      "Ġthings": 1198,
      "Ġere": 1199,
      "ĠShe": 1200,
      "ESTER": 1201,
      "Ġval": 1202,
      "Ġbu": 1203,
      "Ġbri": 1204,
      "Ġhapp": 1205,
      "ced": 1206,
      "yal": 1207,
      "Ġsent": 1208,
      "ĠGood": 1209,
      "ury": 1210,
      "Ġsub": 1211,
      "ĠGrace": 1212,
      "Ġbus": 1213,
      "ange": 1214,
      "ony": 1215,
      "Ġyouth": 1216,
      "OTH": 1217,
      "Ġadv": 1218,
      "Ġgrief": 1219,
      "AU": 1220,
      "Ġwant": 1221,
      "Ay": 1222,
      "Ġhu": 1223,
      "BETH": 1224,
      "ild": 1225,
      "Ġstre": 1226,
      "Ġnews": 1227,
      "RE": 1228,
      "Ġhither": 1229,
      "GAR": 1230,
      "PER": 1231,
      "aj": 1232,
      "Ġtears": 1233,
      "Ġfire": 1234,
      "Ġlast": 1235,
      "Ġshalt": 1236,
      "gether": 1237,
      "OM": 1238,
      "Ġsun": 1239,
      "Ġqueen": 1240,
      "Ġstri": 1241,
      "eed": 1242,
      "Ġdoes": 1243,
      "ult": 1244,
      "LEON": 1245,
      "Ġenough": 1246,
      "ĠWho": 1247,
      "Ġcoun": 1248,
      "OP": 1249,
      "with": 1250,
      "ined": 1251,
      "ieve": 1252,
      "Ġban": 1253,
      "Ġem": 1254,
      "Ġwel": 1255,
      "Ġhelp": 1256,
      "Go": 1257,
      "now": 1258,
      "ets": 1259,
      "Ġkiss": 1260,
      "dd": 1261,
      "uch": 1262,
      "oh": 1263,
      "Ġsince": 1264,
      "Ġint": 1265,
      "BEL": 1266,
      "ike": 1267,
      "att": 1268,
      "Ġfellow": 1269,
      "ily": 1270,
      "Ġgrace": 1271,
      "Ġhonest": 1272,
      "Good": 1273,
      "Ġcare": 1274,
      "Ġthree": 1275,
      "vers": 1276,
      "hold": 1277,
      "Ġrather": 1278,
      "ject": 1279,
      "Ġmistress": 1280,
      "Ġsec": 1281,
      "ĠMaster": 1282,
      "Ġenem": 1283,
      "ph": 1284,
      "peak": 1285,
      "Ġhang": 1286,
      "Ġstrong": 1287,
      "BRU": 1288,
      "day": 1289,
      "ides": 1290,
      "Ġseen": 1291,
      "ĠCl": 1292,
      "ĠEngland": 1293,
      "BRUTUS": 1294,
      "ctor": 1295,
      "Ġgentleman": 1296,
      "Un": 1297,
      "Ġland": 1298,
      "Ġdevil": 1299,
      "Ġsaw": 1300,
      "ohn": 1301,
      "ues": 1302,
      "OB": 1303,
      "ener": 1304,
      "pose": 1305,
      "Ġinst": 1306,
      "Ġfight": 1307,
      "ions": 1308,
      "Ġprince": 1309,
      "Ġjoy": 1310,
      "ajesty": 1311,
      "ches": 1312,
      "Ġwithout": 1313,
      "EUS": 1314,
      "Ġhigh": 1315,
      "Ġbreath": 1316,
      "Ġdesire": 1317,
      "Hath": 1318,
      "Ġsorrow": 1319,
      "Ġlay": 1320,
      "Ġweep": 1321,
      "Ġyourself": 1322,
      "Ġstrange": 1323,
      "anger": 1324,
      "Ġbody": 1325,
      "OTHELLO": 1326,
      "All": 1327,
      "IAGO": 1328,
      "ROSAL": 1329,
      "ates": 1330,
      "IOL": 1331,
      "pl": 1332,
      "Ġca": 1333,
      "Ġcousin": 1334,
      "Ġpers": 1335,
      "Ġpati": 1336,
      "that": 1337,
      "ents": 1338,
      "Ġlost": 1339,
      "Ġthrough": 1340,
      "Ġsomet": 1341,
      "Ġmeans": 1342,
      "Ġsea": 1343,
      "ork": 1344,
      "Ġsend": 1345,
      "Ġtherefore": 1346,
      "Ġremem": 1347,
      "FO": 1348,
      "Ġop": 1349,
      "Ġoft": 1350,
      "Ġspo": 1351,
      "eft": 1352,
      "Ġarms": 1353,
      "Ġwelcome": 1354,
      "Ġgrow": 1355,
      "Ġbless": 1356,
      "Ġcommand": 1357,
      "aw": 1358,
      "ner": 1359,
      "ceive": 1360,
      "Ġspirit": 1361,
      "let": 1362,
      "CASS": 1363,
      "ISTRESS": 1364,
      "Ġbeauty": 1365,
      "MISTRESS": 1366,
      "bed": 1367,
      "Ġless": 1368,
      "ween": 1369,
      "Ġgre": 1370,
      "ĠBr": 1371,
      "Ġhard": 1372,
      "Ġreturn": 1373,
      "ken": 1374,
      "Ġitself": 1375,
      "like": 1376,
      "An": 1377,
      "Ġfoul": 1378,
      "els": 1379,
      "Ġget": 1380,
      "ats": 1381,
      "ains": 1382,
      "Ġunc": 1383,
      "Are": 1384,
      "DEM": 1385,
      "use": 1386,
      "Ġneed": 1387,
      "ounds": 1388,
      "gainst": 1389,
      "ĠJohn": 1390,
      "ENTLE": 1391,
      "ANTONY": 1392,
      "Ġfore": 1393,
      "Ġleft": 1394,
      "Ġonly": 1395,
      "Ġdel": 1396,
      "ĠSt": 1397,
      "Ġswear": 1398,
      "ger": 1399,
      "Ġfree": 1400,
      "DY": 1401,
      "ouch": 1402,
      "Ġwhy": 1403,
      "ĠIn": 1404,
      "Ġstra": 1405,
      "oney": 1406,
      "LOUC": 1407,
      "LOUCESTER": 1408,
      "NE": 1409,
      "uff": 1410,
      "ross": 1411,
      "Ġrun": 1412,
      "dom": 1413,
      "Ġsick": 1414,
      "vel": 1415,
      "Ġlies": 1416,
      "Ġthoughts": 1417,
      "Ġtem": 1418,
      "Ġhorse": 1419,
      "Ġprove": 1420,
      "most": 1421,
      "ray": 1422,
      "Ġaw": 1423,
      "Ġsight": 1424,
      "ithe": 1425,
      "Ġtogether": 1426,
      "Ġyours": 1427,
      "so": 1428,
      "ored": 1429,
      "ze": 1430,
      "Ġtalk": 1431,
      "Ġpity": 1432,
      "ott": 1433,
      "Ġvi": 1434,
      "las": 1435,
      "Ġprom": 1436,
      "cei": 1437,
      "ANIO": 1438,
      "pped": 1439,
      "Ġfortune": 1440,
      "COR": 1441,
      "no": 1442,
      "Ġpardon": 1443,
      "Ġtold": 1444,
      "Ġproud": 1445,
      "Tw": 1446,
      "Ġwish": 1447,
      "Ġden": 1448,
      "GLOUCESTER": 1449,
      "mer": 1450,
      "Ġwithin": 1451,
      "Ġsays": 1452,
      "ĠYour": 1453,
      "Whose": 1454,
      "rink": 1455,
      "uc": 1456,
      "Ġsing": 1457,
      "Ġborn": 1458,
      "Ġbusiness": 1459,
      "ENTLEMAN": 1460,
      "IM": 1461,
      "UM": 1462,
      "Ġroyal": 1463,
      "PE": 1464,
      "ĠEar": 1465,
      "ever": 1466,
      "Ġfly": 1467,
      "Ġsuff": 1468,
      "Ġdisp": 1469,
      "Ġcountry": 1470,
      "ures": 1471,
      "Ġwilt": 1472,
      "Ġhalf": 1473,
      "Ġdef": 1474,
      "Ġjud": 1475,
      "outh": 1476,
      "Ġsad": 1477,
      "Ġlate": 1478,
      "Ġgave": 1479,
      "ĠWhen": 1480,
      "Ġvo": 1481,
      "Ġseek": 1482,
      "GER": 1483,
      "Her": 1484,
      "hould": 1485,
      "JUL": 1486,
      "Ġcry": 1487,
      "Ġcomfort": 1488,
      "ĠThey": 1489,
      "Ġearth": 1490,
      "YOR": 1491,
      "Ġwat": 1492,
      "Ġdist": 1493,
      "Ġfound": 1494,
      "FOOL": 1495,
      "ople": 1496,
      "Ġreven": 1497,
      "Ġexce": 1498,
      "ithee": 1499,
      "DER": 1500,
      "Even": 1501,
      "ship": 1502,
      "ĠHer": 1503,
      "Ġalone": 1504,
      "chan": 1505,
      "ĠQ": 1506,
      "ern": 1507,
      "itor": 1508,
      "Ġsupp": 1509,
      "LAND": 1510,
      "Ġnear": 1511,
      "Ġtom": 1512,
      "Ġinf": 1513,
      "ĠAs": 1514,
      "Ġlooks": 1515,
      "Ġwork": 1516,
      "On": 1517,
      "gs": 1518,
      "ran": 1519,
      "Ġdare": 1520,
      "PRO": 1521,
      "Ġsin": 1522,
      "Ġcra": 1523,
      "DIO": 1524,
      "Ġhate": 1525,
      "Till": 1526,
      "VOL": 1527,
      "ling": 1528,
      "Ġsister": 1529,
      "Ġmet": 1530,
      "Ġmurd": 1531,
      "ORT": 1532,
      "arewell": 1533,
      "Ġcold": 1534,
      "OW": 1535,
      "vor": 1536,
      "Ġsil": 1537,
      "Ġoath": 1538,
      "Ġbloody": 1539,
      "Ġdoubt": 1540,
      "MEN": 1541,
      "ix": 1542,
      "ub": 1543,
      "Ġair": 1544,
      "Ġsk": 1545,
      "ĠEd": 1546,
      "Ġquick": 1547,
      "GH": 1548,
      "TR": 1549,
      "by": 1550,
      "ked": 1551,
      "up": 1552,
      "Ġtend": 1553,
      "Ġwin": 1554,
      "Ġbir": 1555,
      "iff": 1556,
      "oman": 1557,
      "Ġservice": 1558,
      "Ġsame": 1559,
      "Ġread": 1560,
      "Ġthyself": 1561,
      "OLI": 1562,
      "Ġprison": 1563,
      "AGE": 1564,
      "Well": 1565,
      "op": 1566,
      "Ġtimes": 1567,
      "Ġdep": 1568,
      "Ġexp": 1569,
      "Did": 1570,
      "av": 1571,
      "my": 1572,
      "enry": 1573,
      "ĠMar": 1574,
      "ured": 1575,
      "ments": 1576,
      "Ġdraw": 1577,
      "eneral": 1578,
      "LI": 1579,
      "Ġbro": 1580,
      "ĠWill": 1581,
      "Ġlose": 1582,
      "Ġfoot": 1583,
      "CLE": 1584,
      "More": 1585,
      "Nay": 1586,
      "vent": 1587,
      "alth": 1588,
      "Ġsoon": 1589,
      "Ġloves": 1590,
      "Ġdays": 1591,
      "Ġpurpose": 1592,
      "Ġpeople": 1593,
      "Give": 1594,
      "Sir": 1595,
      "Would": 1596,
      "iet": 1597,
      "Ġwear": 1598,
      "At": 1599,
      "aim": 1600,
      "Ġfur": 1601,
      "Ġlear": 1602,
      "oose": 1603,
      "TIMON": 1604,
      "hard": 1605,
      "Ġeach": 1606,
      "ĠTro": 1607,
      "ĠYork": 1608,
      "MAC": 1609,
      "cess": 1610,
      "cause": 1611,
      "ery": 1612,
      "ĠHis": 1613,
      "ĠNot": 1614,
      "TOR": 1615,
      "ĠAr": 1616,
      "UNT": 1617,
      "Some": 1618,
      "Was": 1619,
      "Ġlives": 1620,
      "thing": 1621,
      "IND": 1622,
      "Ġfare": 1623,
      "Ġbeseech": 1624,
      "JA": 1625,
      "Ġsound": 1626,
      "Ġcho": 1627,
      "usic": 1628,
      "ERV": 1629,
      "DES": 1630,
      "Ġage": 1631,
      "Ġmin": 1632,
      "Ġdanger": 1633,
      "ester": 1634,
      "Though": 1635,
      "ATRA": 1636,
      "Ġcalled": 1637,
      "OPATRA": 1638,
      "YORK": 1639,
      "CLEOPATRA": 1640,
      "oor": 1641,
      "INIUS": 1642,
      "ELL": 1643,
      "Ġcond": 1644,
      "Ġlead": 1645,
      "rench": 1646,
      "HEL": 1647,
      "YRA": 1648,
      "Ġdam": 1649,
      "Ġdru": 1650,
      "ĠSYRA": 1651,
      "ĠNor": 1652,
      "Ġknows": 1653,
      "Ġpleas": 1654,
      "CUSE": 1655,
      "ĠSYRACUSE": 1656,
      "Ġter": 1657,
      "Ġaff": 1658,
      "rew": 1659,
      "rest": 1660,
      "Ġdeep": 1661,
      "ROSALIND": 1662,
      "BEN": 1663,
      "bor": 1664,
      "Ġyield": 1665,
      "Ġworthy": 1666,
      "Ġdream": 1667,
      "TES": 1668,
      "lish": 1669,
      "fection": 1670,
      "ATHER": 1671,
      "Ġwa": 1672,
      "Ġcar": 1673,
      "ĠHigh": 1674,
      "CHIO": 1675,
      "ANTI": 1676,
      "Ġcontent": 1677,
      "Ġcharge": 1678,
      "?--": 1679,
      "ior": 1680,
      "Ġloved": 1681,
      "OLK": 1682,
      "ELIA": 1683,
      "ILIA": 1684,
      "Like": 1685,
      "PAR": 1686,
      "Ġfield": 1687,
      "ift": 1688,
      "ices": 1689,
      "Ġtrust": 1690,
      "Ġhappy": 1691,
      "but": 1692,
      "BAST": 1693,
      "GARET": 1694,
      "IMO": 1695,
      "ible": 1696,
      "Ġfit": 1697,
      "oward": 1698,
      "enty": 1699,
      "ĠMajesty": 1700,
      "Ġcompany": 1701,
      "ATHERINE": 1702,
      "Ġwise": 1703,
      "adam": 1704,
      "Ġgrave": 1705,
      "LADY": 1706,
      "Ġcommon": 1707,
      "your": 1708,
      "Ġbound": 1709,
      "estion": 1710,
      "ENGER": 1711,
      "ends": 1712,
      "ESSENGER": 1713,
      "ĠAntony": 1714,
      "PET": 1715,
      "sed": 1716,
      "hal": 1717,
      "Ġfea": 1718,
      "Ġsum": 1719,
      "ĠAt": 1720,
      "ĠCass": 1721,
      "ief": 1722,
      "aking": 1723,
      "THIR": 1724,
      "Ġholy": 1725,
      "THIRD": 1726,
      "VIA": 1727,
      "ial": 1728,
      "Ġsit": 1729,
      "onight": 1730,
      "Ġpast": 1731,
      "Ġrec": 1732,
      "wick": 1733,
      "Ġbar": 1734,
      "ĠHenry": 1735,
      "ANUS": 1736,
      "Ġknight": 1737,
      "Ġbrought": 1738,
      "Ġgracious": 1739,
      "Ġfurther": 1740,
      "Ġsur": 1741,
      "Ġforg": 1742,
      "Ġvirtue": 1743,
      "Ġyears": 1744,
      "LEAR": 1745,
      "Ġpleasure": 1746,
      "Ġgiven": 1747,
      "Ġwoe": 1748,
      "PAND": 1749,
      "TA": 1750,
      "Ġact": 1751,
      "Ġdrink": 1752,
      "Ġpay": 1753,
      "Ġhell": 1754,
      "ries": 1755,
      "ĠLORD": 1756,
      "unes": 1757,
      "Ġbold": 1758,
      "Ġmark": 1759,
      "ĠPrince": 1760,
      "BOY": 1761,
      "Ġbelieve": 1762,
      "vo": 1763,
      "Ġten": 1764,
      "Ġmusic": 1765,
      "Ġsovere": 1766,
      "Ġblack": 1767,
      "Ġposs": 1768,
      "ĠHighness": 1769,
      "WARD": 1770,
      "gue": 1771,
      "ls": 1772,
      "Ġac": 1773,
      "Ġcor": 1774,
      "Ġknown": 1775,
      "LY": 1776,
      "WAR": 1777,
      "Ġlad": 1778,
      "ened": 1779,
      "Ġste": 1780,
      "ĠGENTLEMAN": 1781,
      "ĠOr": 1782,
      "Ġheavy": 1783,
      "Ġbetween": 1784,
      "Ġwarrant": 1785,
      "Therefore": 1786,
      "Were": 1787,
      "WICK": 1788,
      "Ġsake": 1789,
      "Ġcut": 1790,
      "ĠTherefore": 1791,
      "Ġbrave": 1792,
      "Ġpraise": 1793,
      "CO": 1794,
      "arwick": 1795,
      "stand": 1796,
      "ALL": 1797,
      "ortal": 1798,
      "WARWICK": 1799,
      "HN": 1800,
      "OHN": 1801,
      "ster": 1802,
      "ceed": 1803,
      "iece": 1804,
      "inks": 1805,
      "cks": 1806,
      "ĠAll": 1807,
      "OLUS": 1808,
      "PHOLUS": 1809,
      "Ġserve": 1810,
      "ĠPray": 1811,
      "ANTIPHOLUS": 1812,
      "iant": 1813,
      "ANCE": 1814,
      "Ġfault": 1815,
      "Ġrich": 1816,
      "Ġchee": 1817,
      "Ġground": 1818,
      "Can": 1819,
      "iers": 1820,
      "Ġmorn": 1821,
      "Ġwhile": 1822,
      "Ġcertain": 1823,
      "ueen": 1824,
      "ĠYet": 1825,
      "Look": 1826,
      "MER": 1827,
      "kes": 1828,
      "Ġinc": 1829,
      "oof": 1830,
      "Ġdev": 1831,
      "Ġjo": 1832,
      "Ġmercy": 1833,
      "Ġuncle": 1834,
      "ec": 1835,
      "lly": 1836,
      "Ġrequ": 1837,
      "ichard": 1838,
      "Ġreport": 1839,
      "HER": 1840,
      "him": 1841,
      "ĠFrench": 1842,
      "Ġmarry": 1843,
      "osed": 1844,
      "EPH": 1845,
      "onor": 1846,
      "Ġgeneral": 1847,
      "Ġears": 1848,
      "aff": 1849,
      "Ġhot": 1850,
      "Ġgall": 1851,
      "Ġweak": 1852,
      "Ġhearts": 1853,
      "Ġenemy": 1854,
      "Ġeat": 1855,
      "ush": 1856,
      "Ġprof": 1857,
      "Ġdeser": 1858,
      "ceived": 1859,
      "ĠEdward": 1860,
      "VAL": 1861,
      "Ġburn": 1862,
      "esh": 1863,
      "Ġpar": 1864,
      "ated": 1865,
      "ARUS": 1866,
      "EMILIA": 1867,
      "Ġcourse": 1868,
      "Ġperson": 1869,
      "we": 1870,
      "Ġtonight": 1871,
      "Ġwis": 1872,
      "Ġdro": 1873,
      "owers": 1874,
      "ONA": 1875,
      "ĠQueen": 1876,
      "Ġtomorrow": 1877,
      "ots": 1878,
      "Ġlips": 1879,
      "ĠWarwick": 1880,
      "Ġask": 1881,
      "Ġknew": 1882,
      "aste": 1883,
      "Ġgoes": 1884,
      "Ġwomen": 1885,
      "Ġconfess": 1886,
      "Ġsubject": 1887,
      "Ġtender": 1888,
      "CTOR": 1889,
      "MESSENGER": 1890,
      "bly": 1891,
      "rous": 1892,
      "owed": 1893,
      "These": 1894,
      "Ġsuit": 1895,
      "Ġprop": 1896,
      "sue": 1897,
      "weet": 1898,
      "Ġsign": 1899,
      "Ġside": 1900,
      "Ġvis": 1901,
      "Ġtook": 1902,
      "Ġdesp": 1903,
      "Ġcounsel": 1904,
      "May": 1905,
      "will": 1906,
      "cked": 1907,
      "Ġext": 1908,
      "DEMONA": 1909,
      "DESDEMONA": 1910,
      "HELEN": 1911,
      "Ġbehold": 1912,
      "utus": 1913,
      "thy": 1914,
      "Ġshort": 1915,
      "Ġpatience": 1916,
      "EO": 1917,
      "God": 1918,
      "som": 1919,
      "uous": 1920,
      "Ġfour": 1921,
      "Ġcol": 1922,
      "Ġdeed": 1923,
      "ENIUS": 1924,
      "Ġspeed": 1925,
      "ROMEO": 1926,
      "Ġremember": 1927,
      "MENENIUS": 1928,
      "CLA": 1929,
      "DROM": 1930,
      "KATHERINE": 1931,
      "Ġest": 1932,
      "Ġmouth": 1933,
      "alt": 1934,
      "Ġred": 1935,
      "Ġfast": 1936,
      "Ġpret": 1937,
      "Ġentreat": 1938,
      "CLAU": 1939,
      "DROMIO": 1940,
      "und": 1941,
      "Ġmoney": 1942,
      "Ġwret": 1943,
      "Ġcle": 1944,
      "Ġgar": 1945,
      "Ġknave": 1946,
      "Ġthemselves": 1947,
      "Ġring": 1948,
      "ISA": 1949,
      "Ġmerry": 1950,
      "ethinks": 1951,
      "Ġservant": 1952,
      "Ġchange": 1953,
      "SU": 1954,
      "Ġwhe": 1955,
      "ities": 1956,
      "Ġbeat": 1957,
      "ENCE": 1958,
      "Ġneither": 1959,
      "Ġworse": 1960,
      "Ġbosom": 1961,
      "BEROW": 1962,
      "Ġsovereign": 1963,
      "CLAUDIO": 1964,
      "BEROWNE": 1965,
      "AS": 1966,
      "az": 1967,
      "pr": 1968,
      "Ġwoo": 1969,
      "Ġbase": 1970,
      "ones": 1971,
      "ĠMarry": 1972,
      "Ġcanst": 1973,
      "RUCHIO": 1974,
      "ĠEarth": 1975,
      "Ġvoice": 1976,
      "PETRUCHIO": 1977,
      "Had": 1978,
      "mber": 1979,
      "ready": 1980,
      "ote": 1981,
      "Ġgro": 1982,
      "alm": 1983,
      "Ġnext": 1984,
      "Ġprin": 1985,
      "ully": 1986,
      "Ġfeel": 1987,
      "!\"": 1988,
      "Ġta": 1989,
      "Ġhair": 1990,
      "each": 1991,
      "Ġself": 1992,
      "ĠGive": 1993,
      "aud": 1994,
      "Ġhaste": 1995,
      "IDA": 1996,
      "Ġfarewell": 1997,
      "AP": 1998,
      "Ġlam": 1999,
      "othing": 2000,
      "Ġpoint": 2001,
      "ĠEnglish": 2002,
      "ixt": 2003,
      "ses": 2004,
      "ĠWith": 2005,
      "Ġsave": 2006,
      "Ġscorn": 2007,
      "Ġglad": 2008,
      "Ġsoldier": 2009,
      "Ġemb": 2010,
      "ires": 2011,
      "Ġdark": 2012,
      "Ġduty": 2013,
      "Ġfavor": 2014,
      "ortune": 2015,
      "ĠYes": 2016,
      "Ġstraight": 2017,
      "CRESS": 2018,
      "Ġthri": 2019,
      "Ġpen": 2020,
      "ally": 2021,
      "ĠRichard": 2022,
      "PANDARUS": 2023,
      "CRESSIDA": 2024,
      "TOB": 2025,
      "fter": 2026,
      "ives": 2027,
      "ENTINE": 2028,
      "Ġtraitor": 2029,
      "Ġdiv": 2030,
      "BELLA": 2031,
      "Ġsomething": 2032,
      "VALENTINE": 2033,
      "TOBY": 2034,
      "ca": 2035,
      "gar": 2036,
      "Ġcr": 2037,
      "ĠMAR": 2038,
      "ĠLady": 2039,
      "Ġquestion": 2040,
      "LOW": 2041,
      "Ġgentlemen": 2042,
      "Ġattend": 2043,
      "Should": 2044,
      "cester": 2045,
      "Ġbad": 2046,
      "Ġcoward": 2047,
      "used": 2048,
      "Ġwhite": 2049,
      "Ġstreng": 2050,
      "VOLIO": 2051,
      "Ġwalk": 2052,
      "Ġbatt": 2053,
      "Ġtoday": 2054,
      "riage": 2055,
      "rah": 2056,
      "IOLANUS": 2057,
      "CORIOLANUS": 2058,
      "TEUS": 2059,
      "ges": 2060,
      "hood": 2061,
      "night": 2062,
      "pare": 2063,
      "Ġcast": 2064,
      "Ġcreat": 2065,
      "Ġhur": 2066,
      "Ġtoward": 2067,
      "Ġdog": 2068,
      "ĠCh": 2069,
      "OLD": 2070,
      "Ġspoke": 2071,
      "PROTEUS": 2072,
      "Ġopp": 2073,
      "eness": 2074,
      "Ġnote": 2075,
      "ained": 2076,
      "Ġsport": 2077,
      "ATO": 2078,
      "Ġsons": 2079,
      "Ġappro": 2080,
      "Ġharm": 2081,
      "Ġwonder": 2082,
      "ANTONIO": 2083,
      "SHAL": 2084,
      "Ġvaliant": 2085,
      "Ġopen": 2086,
      "Ġwater": 2087,
      "ĠMARGARET": 2088,
      "CAL": 2089,
      "HOST": 2090,
      "cher": 2091,
      "Ġord": 2092,
      "Ġwhi": 2093,
      "have": 2094,
      "ites": 2095,
      "Ġpale": 2096,
      "iled": 2097,
      "Ġspeech": 2098,
      "ĠLook": 2099,
      "ainted": 2100,
      "Ġjustice": 2101,
      "MACBETH": 2102,
      "Since": 2103,
      "unt": 2104,
      "Ġwatch": 2105,
      "Ġtown": 2106,
      "Ġcoming": 2107,
      "feit": 2108,
      "One": 2109,
      "UT": 2110,
      "lou": 2111,
      "umb": 2112,
      "Ġdidst": 2113,
      "Ġquar": 2114,
      "Ġpresently": 2115,
      "Make": 2116,
      "more": 2117,
      "Ġsat": 2118,
      "Ġlau": 2119,
      "Ġreg": 2120,
      "Thus": 2121,
      "Ġneeds": 2122,
      "Ġpluck": 2123,
      "Ġalmost": 2124,
      "Ġflesh": 2125,
      "ague": 2126,
      "Ġliege": 2127,
      "Ġrespect": 2128,
      "dden": 2129,
      "Ġcapt": 2130,
      "Ġrevenge": 2131,
      "che": 2132,
      "gment": 2133,
      "Ġaction": 2134,
      "Ġfra": 2135,
      "irm": 2136,
      "OLLES": 2137,
      "KINGHAM": 2138,
      "ĠJOHN": 2139,
      "UCKINGHAM": 2140,
      "PAROLLES": 2141,
      "\"?": 2142,
      "BUCKINGHAM": 2143,
      "FL": 2144,
      "NOR": 2145,
      "Ġtit": 2146,
      "Ġlust": 2147,
      "als": 2148,
      "ĠHel": 2149,
      "ERD": 2150,
      "Ġtwenty": 2151,
      "Ġhours": 2152,
      "ĠBrutus": 2153,
      "Against": 2154,
      "ip": 2155,
      "ines": 2156,
      "Ġmortal": 2157,
      "Ġcity": 2158,
      "Ġlack": 2159,
      "Ġunt": 2160,
      "ired": 2161,
      "Ġmarried": 2162,
      "LEONATO": 2163,
      "BAN": 2164,
      "Com": 2165,
      "PAL": 2166,
      "bert": 2167,
      "ging": 2168,
      "rel": 2169,
      "Ġstir": 2170,
      "ESUS": 2171,
      "ĠEPH": 2172,
      "Ġoffend": 2173,
      "AMON": 2174,
      "Ġtrou": 2175,
      "Ġadd": 2176,
      "Ġmoon": 2177,
      "Ġstands": 2178,
      "PALAMON": 2179,
      "ĠEPHESUS": 2180,
      "FORD": 2181,
      "Ġheir": 2182,
      "Ġloss": 2183,
      "rust": 2184,
      "Ġprithee": 2185,
      "ĠHector": 2186,
      "FFOLK": 2187,
      "Ġperfor": 2188,
      "CASSIUS": 2189,
      "SUFFOLK": 2190,
      "Ġstrength": 2191,
      "Take": 2192,
      "Ġmod": 2193,
      "Ġhide": 2194,
      "eter": 2195,
      "Ġund": 2196,
      "umber": 2197,
      "Ġheavens": 2198,
      "EDICK": 2199,
      "BENEDICK": 2200,
      "Al": 2201,
      "GR": 2202,
      "bit": 2203,
      "Ġty": 2204,
      "Ġwars": 2205,
      "Ġbecome": 2206,
      "Ġforb": 2207,
      "Their": 2208,
      "ESAR": 2209,
      "Ġras": 2210,
      "cience": 2211,
      "CAESAR": 2212,
      "Ġdeny": 2213,
      "SHALLOW": 2214,
      "Ġgrant": 2215,
      "Ġinter": 2216,
      "rows": 2217,
      "Ġbond": 2218,
      "Ġalready": 2219,
      "Ġslain": 2220,
      "Ġclose": 2221,
      "IER": 2222,
      "Wh": 2223,
      "over": 2224,
      "Ġsense": 2225,
      "Ġwild": 2226,
      "Ġbeast": 2227,
      "ĠAl": 2228,
      "bles": 2229,
      "Ġwithal": 2230,
      "Ġfeast": 2231,
      "Ġmorning": 2232,
      "loucester": 2233,
      "Must": 2234,
      "PORT": 2235,
      "mand": 2236,
      "Ġclo": 2237,
      "olk": 2238,
      "Ġplain": 2239,
      "Ġappear": 2240,
      "PORTIA": 2241,
      "CIT": 2242,
      "TRO": 2243,
      "dge": 2244,
      "rs": 2245,
      "Ġtouch": 2246,
      "llent": 2247,
      "Ġdire": 2248,
      "ashi": 2249,
      "ARCIT": 2250,
      "Ġvile": 2251,
      "ILUS": 2252,
      "TROILUS": 2253,
      "ARCITE": 2254,
      "HOR": 2255,
      "eem": 2256,
      "Ġmount": 2257,
      "Ġwall": 2258,
      "Ġcap": 2259,
      "Ġlow": 2260,
      "ench": 2261,
      "Ġang": 2262,
      "empt": 2263,
      "Ġsworn": 2264,
      "TITUS": 2265,
      "Ġbegin": 2266,
      "BOT": 2267,
      "Ġdread": 2268,
      "DWARD": 2269,
      "Most": 2270,
      "pes": 2271,
      "sh": 2272,
      "vol": 2273,
      "oun": 2274,
      "Ġmot": 2275,
      "Ġbook": 2276,
      "oop": 2277,
      "Ġshad": 2278,
      "Ġsudden": 2279,
      "ĠEDWARD": 2280,
      "Ġbreast": 2281,
      "Ġkingdom": 2282,
      "Say": 2283,
      "ny": 2284,
      "oll": 2285,
      "Ġid": 2286,
      "Ġsigh": 2287,
      "ask": 2288,
      "Ġsoft": 2289,
      "Ġkne": 2290,
      "ĠPer": 2291,
      "Ġthanks": 2292,
      "Ġtruly": 2293,
      "Ġrage": 2294,
      "Ġgrie": 2295,
      "ISABELLA": 2296,
      "DAU": 2297,
      "GON": 2298,
      "con": 2299,
      "ffect": 2300,
      "ught": 2301,
      "etch": 2302,
      "roke": 2303,
      "Ġconst": 2304,
      "Ġjest": 2305,
      "ĠThy": 2306,
      "Ġabs": 2307,
      "Ġwrit": 2308,
      "Ġscar": 2309,
      "Ġslave": 2310,
      "Ġpriv": 2311,
      "AD": 2312,
      "EW": 2313,
      "MAL": 2314,
      "iz": 2315,
      "ler": 2316,
      "ron": 2317,
      "ham": 2318,
      "Ġhaving": 2319,
      "Ġran": 2320,
      "Ġoffice": 2321,
      "Before": 2322,
      "Ġchildren": 2323,
      "LUCIUS": 2324,
      "BUS": 2325,
      "BUR": 2326,
      "POL": 2327,
      "rist": 2328,
      "Ġcross": 2329,
      "Ġob": 2330,
      "Ġind": 2331,
      "ORLAND": 2332,
      "Ġdish": 2333,
      "LEONTES": 2334,
      "IET": 2335,
      "KENT": 2336,
      "Out": 2337,
      "SIC": 2338,
      "See": 2339,
      "cri": 2340,
      "ience": 2341,
      "sp": 2342,
      "Ġloving": 2343,
      "antage": 2344,
      "Ġhonorable": 2345,
      "claim": 2346,
      "JULIET": 2347,
      "'re": 2348,
      "Ah": 2349,
      "eath": 2350,
      "Ġshi": 2351,
      "Ġmorrow": 2352,
      "rage": 2353,
      "ANG": 2354,
      "asters": 2355,
      "ĠFortune": 2356,
      "Ġwhole": 2357,
      "Ġmock": 2358,
      "bey": 2359,
      "Ġspirits": 2360,
      "ITI": 2361,
      "Re": 2362,
      "oly": 2363,
      "oss": 2364,
      "rem": 2365,
      "Ġpit": 2366,
      "ution": 2367,
      "Ġready": 2368,
      "Ġdeeds": 2369,
      "INA": 2370,
      "Ġfortunes": 2371,
      "Ġkilled": 2372,
      "PIST": 2373,
      "VIOL": 2374,
      "ting": 2375,
      "isf": 2376,
      "imon": 2377,
      "Ġform": 2378,
      "Ġstru": 2379,
      "Ġrel": 2380,
      "ĠHa": 2381,
      "ĠShall": 2382,
      "ressed": 2383,
      "Ġsoldiers": 2384,
      "PISTOL": 2385,
      "VIOLA": 2386,
      "ZA": 2387,
      "aith": 2388,
      "Ġag": 2389,
      "Ġble": 2390,
      "enge": 2391,
      "ature": 2392,
      "Ġeither": 2393,
      "Ġeffect": 2394,
      "Ġliving": 2395,
      "Ġkings": 2396,
      "resh": 2397,
      "Ġgives": 2398,
      "Ġinstru": 2399,
      "king": 2400,
      "nk": 2401,
      "Ġmess": 2402,
      "Ġmist": 2403,
      "Ġwound": 2404,
      "Ġfat": 2405,
      "Ġlim": 2406,
      "Ġsteal": 2407,
      "ander": 2408,
      "ESEUS": 2409,
      "THESEUS": 2410,
      "ICLES": 2411,
      "Ġadm": 2412,
      "ĠLordship": 2413,
      "Ġenter": 2414,
      "Ġunderstand": 2415,
      "Ġresol": 2416,
      "Ġpassion": 2417,
      "PERICLES": 2418,
      "Ġstrike": 2419,
      "COUNT": 2420,
      "Ġpretty": 2421,
      "ORLANDO": 2422,
      "GEN": 2423,
      "lst": 2424,
      "head": 2425,
      "rey": 2426,
      "Ġgot": 2427,
      "aken": 2428,
      "Ġspeaks": 2429,
      "Ġpride": 2430,
      "Ġletters": 2431,
      "OLIVIA": 2432,
      "'d": 2433,
      "Ar": 2434,
      "SP": 2435,
      "his": 2436,
      "hind": 2437,
      "ying": 2438,
      "Ġve": 2439,
      "Ġbit": 2440,
      "Ġfam": 2441,
      "Ġforce": 2442,
      "elcome": 2443,
      "IMOGEN": 2444,
      "ashion": 2445,
      "SICINIUS": 2446,
      "PA": 2447,
      "Such": 2448,
      "SPE": 2449,
      "ued": 2450,
      "Ġpu": 2451,
      "right": 2452,
      "urse": 2453,
      "ations": 2454,
      "IANA": 2455,
      "Ġtreason": 2456,
      "Ġseems": 2457,
      "SPEED": 2458,
      "ford": 2459,
      "ndred": 2460,
      "ited": 2461,
      "ieu": 2462,
      "ĠTake": 2463,
      "Ġdisg": 2464,
      "Ġmarriage": 2465,
      "ignior": 2466,
      "Ġwitness": 2467,
