{
  "2594": "DOCTOR",
  "2219": "\u0120already",
  "1852": "\u0120weak",
  "2444": "IMOGEN",
  "2092": "\u0120ord",
  "1862": "\u0120burn",
  "1034": "\u0120pe",
  "1165": "\u0120att",
  "406": "IA",
  "1562": "OLI",
  "2436": "his",
  "1172": "cious",
  "2999": "\u0120whore",
  "160": "\u0120for",
  "1209": "\u0120Good",
  "720": "come",
  "2595": "\u0120Cassio",
  "1390": "\u0120John",
  "2262": "\u0120ang",
  "2299": "con",
  "2249": "ashi",
  "1983": "alm",
  "438": "\u0120heart",
  "1712": "ends",
  "1093": "com",
  "1185": "\u0120Be",
  "2627": "\u0120labor",
  "987": "RESS",
  "1376": "like",
  "1930": "DROM",
  "2612": "\u0120dull",
  "1753": "\u0120pay",
  "1395": "\u0120only",
  "235": "ake",
  "750": "\u0120dead",
  "728": "\u0120My",
  "1264": "\u0120since",
  "1129": "\u0120heard",
  "338": "all",
  "862": "\u0120Ca",
  "2400": "king",
  "423": "\u0120Th",
  "1207": "yal",
  "2944": "BURY",
  "2515": "\u0120along",
  "541": "\u0120des",
  "822": "RU",
  "2911": "\u0120med",
  "847": "\u0120tong",
  "1258": "now",
  "1709": "\u0120bound",
  "1173": "\u0120nature",
  "1898": "weet",
  "433": "\u0120pro",
  "1263": "oh",
  "1947": "\u0120themselves",
  "2017": "\u0120straight",
  "2237": "\u0120clo",
  "1619": "Was",
  "882": "ia",
  "2865": "arence",
  "2745": "EMANTUS",
  "2984": "\u0120stop",
  "165": "\u0120it",
  "1813": "iant",
  "1823": "\u0120certain",
  "1888": "\u0120tender",
  "765": "IAN",
  "1681": "\u0120loved",
  "955": "\u0120Thou",
  "2589": "ATRI",
  "2565": "\u0120mir",
  "311": "\u0120N",
  "68": "r",
  "1075": "eal",
  "1090": "They",
  "1295": "ctor",
  "2904": "\u0120calls",
  "919": "\u0120worth",
  "312": "ul",
  "101": "\u0120f",
  "2335": "IET",
  "1632": "\u0120min",
  "708": "ears",
  "2784": "\u0120golden",
  "1904": "\u0120counsel",
  "749": "ne",
  "1476": "outh",
  "2146": "\u0120tit",
  "2776": "\u0120Harry",
  "2340": "cri",
  "53": "c",
  "29": "E",
  "1284": "ph",
  "2947": "RIUS",
  "2401": "nk",
  "2021": "ally",
  "2173": "\u0120offend",
  "631": "\u0120very",
  "2900": "\u0120RI",
  "1932": "\u0120est",
  "2880": "\u0120stud",
  "239": "ell",
  "399": "EL",
  "49": "Y",
  "2054": "\u0120today",
  "0": "<PAD>",
  "1331": "IOL",
  "2667": "\u0120others",
  "2802": "\u0120quiet",
  "463": "ence",
  "2668": "URDER",
  "2165": "Com",
  "2593": "\u0120feed",
  "2873": "HUM",
  "554": "\u0120bet",
  "1260": "\u0120kiss",
  "2479": "aced",
  "1100": "\u0120ass",
  "428": "ime",
  "1187": "vere",
  "1414": "\u0120sick",
  "2925": "Bet",
  "2407": "\u0120steal",
  "906": "\u0120young",
  "2353": "rage",
  "970": "ison",
  "782": "atter",
  "1521": "PRO",
  "2902": "cius",
  "1856": "ush",
  "636": "ction",
  "266": "ast",
  "2899": "\u0120saf",
  "1046": "eech",
  "2967": "\u0120breed",
  "2365": "rem",
  "1909": "DEMONA",
  "1808": "OLUS",
  "2317": "ron",
  "427": "pe",
  "2661": "\u0120faults",
  "1804": "iece",
  "33": "I",
  "1316": "\u0120breath",
  "2363": "oly",
  "1271": "\u0120grace",
  "1971": "ones",
  "662": "\u0120wit",
  "1323": "\u0120strange",
  "730": "\u0120har",
  "386": "CH",
  "1654": "\u0120pleas",
  "1029": "\u0120So",
  "494": "ings",
  "1732": "\u0120rec",
  "1628": "usic",
  "1426": "\u0120together",
  "1139": "\u0120please",
  "1701": "\u0120company",
  "2284": "ny",
  "1617": "UNT",
  "1884": "\u0120goes",
  "2417": "\u0120passion",
  "362": "\u0120say",
  "2221": "\u0120close",
  "1598": "\u0120wear",
  "2815": "\u0120fetch",
  "285": "one",
  "2950": "what",
  "547": "\u0120lea",
  "2297": "DAU",
  "781": "RIN",
  "1367": "bed",
  "2684": "\u0120ange",
  "1912": "\u0120behold",
  "2330": "\u0120ob",
  "1197": "!--",
  "281": "\u0120F",
  "2405": "\u0120fat",
  "813": "\u0120many",
  "591": "UC",
  "1519": "ran",
  "380": "TH",
  "185": "\u0120re",
  "2489": "\u0120ut",
  "180": "ly",
  "1670": "fection",
  "2154": "Against",
  "727": "ause",
  "1130": "THER",
  "729": "ower",
  "792": "os",
  "302": "ive",
  "2082": "\u0120wonder",
  "1766": "\u0120sovere",
  "1450": "mer",
  "152": "ill",
  "827": "ier",
  "404": "gain",
  "2007": "\u0120scorn",
  "948": "BA",
  "841": "uck",
  "1101": "ont",
  "394": "\u0120pl",
  "2706": "ARMA",
  "743": "\u0120rem",
  "2067": "\u0120toward",
  "503": "\u0120ab",
  "272": "\u0120man",
  "1492": "\u0120wat",
  "697": "ENT",
  "2906": "twas",
  "1431": "\u0120talk",
  "889": "FAL",
  "122": "\u0120he",
  "2811": "ULET",
  "1019": "sand",
  "2199": "EDICK",
  "1294": "BRUTUS",
  "2713": "\u0120presence",
  "1563": "\u0120prison",
  "1142": "\u0120Go",
  "1991": "each",
  "1895": "\u0120suit",
  "205": "ro",
  "910": "\u0120thine",
  "1857": "\u0120prof",
  "39": "O",
  "123": "ot",
  "629": "\u0120wh",
  "1208": "\u0120sent",
  "1303": "OB",
  "2968": "RIAN",
  "2346": "claim",
  "588": "IC",
  "2224": "over",
  "2962": "\u0120Fool",
  "2443": "elcome",
  "674": "ace",
  "2708": "\u0120Peace",
  "1387": "\u0120need",
  "354": "\u0120ar",
  "601": "ET",
  "297": "ant",
  "1247": "\u0120Who",
  "702": "\u0120might",
  "2433": "'d",
  "361": "are",
  "1540": "\u0120doubt",
  "439": "\u0120such",
  "687": "cc",
  "1525": "\u0120hate",
  "832": "\u0120fell",
  "909": "\u0120sle",
  "1394": "\u0120left",
  "2535": "CHAR",
  "2606": "\u0120kept",
  "1915": "\u0120short",
  "1137": "\u0120villain",
  "84": "\u010d\u010a",
  "1984": "\u0120next",
  "2493": "ancy",
  "2263": "empt",
  "121": "ed",
  "305": "\u0120con",
  "1955": "\u0120whe",
  "1795": "arwick",
  "194": "\u0120as",
  "2569": "this",
  "2002": "\u0120English",
  "1410": "uff",
  "1148": "ardon",
  "992": "\u0120ch",
  "652": "ving",
  "1952": "\u0120servant",
  "2981": "\u0120inv",
  "570": "Be",
  "87": "\u0120a",
  "2695": "\u0120Christ",
  "2150": "ERD",
  "2955": "\u0120lend",
  "1011": "bt",
  "867": "RY",
  "993": "\u0120bring",
  "1288": "BRU",
  "1554": "\u0120win",
  "346": "el",
  "911": "\u0120OF",
  "2177": "\u0120moon",
  "1799": "WARWICK",
  "1781": "\u0120GENTLEMAN",
  "46": "V",
  "2769": "\u0120sn",
  "1366": "MISTRESS",
  "1625": "JA",
  "2799": "\u0120going",
  "1789": "\u0120sake",
  "2332": "ORLAND",
  "2759": "\u0120vain",
  "2486": "fully",
  "1416": "\u0120lies",
  "2473": "\u0120fing",
  "978": "\u0120turn",
  "2709": "\u0120Farewell",
  "1564": "AGE",
  "2009": "\u0120soldier",
  "653": "\u0120sl",
  "2323": "\u0120children",
  "1477": "\u0120sad",
  "764": "ious",
  "864": "rant",
  "1330": "ates",
  "1073": "\u0120crown",
  "172": "al",
  "1661": "\u0120deep",
  "2185": "\u0120prithee",
  "2539": "ATIO",
  "530": "\u0120tell",
  "1806": "cks",
  "2398": "\u0120gives",
  "691": "\u0120la",
  "733": "Why",
  "942": "ICK",
  "410": "\u0120br",
  "2133": "gment",
  "2646": "\u0120Romeo",
  "1819": "Can",
  "787": "\u0120There",
  "617": "\u0120ad",
  "757": "\u0120being",
  "1936": "\u0120fast",
  "1380": "\u0120get",
  "1611": "cause",
  "555": "\u0120doth",
  "2635": "SERV",
  "2666": "love",
  "1484": "Her",
  "2159": "\u0120lack",
  "2139": "\u0120JOHN",
  "223": "\u0120lo",
  "1110": "\u0120dost",
  "752": "hall",
  "1589": "\u0120soon",
  "870": "ove",
  "1834": "\u0120uncle",
  "814": "\u0120sm",
  "2929": "\u0120wood",
  "2329": "\u0120cross",
  "972": "\u0120present",
  "1379": "els",
  "1455": "rink",
  "1043": "ned",
  "850": "\u0120little",
  "2724": "HOTSPUR",
  "1560": "\u0120read",
  "1010": "\u0120Rome",
  "2571": "\u0120least",
  "2454": "ations",
  "2163": "LEONATO",
  "1869": "\u0120person",
  "598": "ap",
  "810": "\u0120every",
  "560": "\u0120blood",
  "1784": "\u0120between",
  "977": "\u0120seem",
  "1235": "\u0120last",
  "546": "ors",
  "1365": "\u0120beauty",
  "2749": "\u0120dangerous",
  "1780": "\u0120ste",
  "1592": "\u0120purpose",
  "1599": "At",
  "2431": "\u0120letters",
  "2264": "\u0120sworn",
  "1025": "\u0120chan",
  "256": "ES",
  "352": "\u0120us",
  "2455": "IANA",
  "1587": "vent",
  "688": "\u0120le",
  "1850": "\u0120hot",
  "1206": "ced",
  "1241": "\u0120stri",
  "619": "\u0120true",
  "872": "of",
  "1286": "\u0120hang",
  "2832": "UGH",
  "812": "ittle",
  "1337": "that",
  "1017": "ory",
  "1902": "\u0120took",
  "2105": "\u0120watch",
  "1573": "enry",
  "581": "igh",
  "985": ",\"",
  "819": "\u0120fool",
  "2248": "\u0120dire",
  "2894": "\u0120lived",
  "1391": "ENTLE",
  "1741": "\u0120sur",
  "2130": "\u0120capt",
  "1119": "omet",
  "2819": "\u0120measure",
  "2203": "bit",
  "1461": "IM",
  "2734": "asion",
  "1078": "SH",
  "2514": "\u0120wouldst",
  "542": "IL",
  "1299": "\u0120devil",
  "2032": "\u0120something",
  "671": "\u0120way",
  "1715": "PET",
  "1342": "\u0120means",
  "1566": "op",
  "2240": "\u0120appear",
  "1526": "Till",
  "2822": "ATOR",
  "1656": "\u0120SYRACUSE",
  "1333": "\u0120ca",
  "292": "ie",
  "2879": "\u0120ele",
  "1533": "arewell",
  "1370": "\u0120gre",
  "926": "ring",
  "1883": "aste",
  "243": "ru",
  "1021": "\u0120though",
  "213": "\u0120S",
  "132": "\u0120g",
  "2792": "\u0120dec",
  "1919": "som",
  "2649": "\u0120murder",
  "1907": "cked",
  "429": "\u0120had",
  "1740": "\u0120further",
  "2731": "ollow",
  "868": "\u0120dear",
  "2692": "\u0120write",
  "218": "and",
  "2037": "\u0120cr",
  "1863": "esh",
  "789": "IS",
  "939": "ens",
  "1608": "\u0120York",
  "1482": "\u0120seek",
  "2223": "Wh",
  "1576": "ments",
  "1631": "\u0120age",
  "1345": "\u0120send",
  "1062": "ary",
  "62": "l",
  "2946": "OS",
  "1623": "\u0120fare",
  "1441": "COR",
  "769": "\u0120better",
  "1505": "chan",
  "2171": "ESUS",
  "786": "\u0120two",
  "1840": "HER",
  "2648": "\u0120promise",
  "2349": "Ah",
  "574": "\u0120Y",
  "1816": "\u0120rich",
  "500": "ful",
  "2683": "\u0120seal",
  "694": "\u0120cl",
  "2308": "\u0120writ",
  "1250": "with",
  "2854": "Con",
  "1447": "\u0120wish",
  "1443": "\u0120pardon",
  "2144": "FL",
  "582": "\u0120part",
  "2350": "eath",
  "278": "\u0120P",
  "2135": "\u0120fra",
  "1710": "estion",
  "558": "\u0120life",
  "928": "istress",
  "661": "UR",
  "206": "us",
  "175": "\u0120st",
  "1132": "ertain",
  "946": "ROS",
  "763": "No",
  "1244": "ult",
  "2850": "\u0120bitter",
  "2101": "\u0120justice",
  "1000": "ished",
  "2987": "ANNE",
  "492": "\u0120fri",
  "126": "ve",
  "1723": "aking",
  "2859": "ding",
  "1980": "ready",
  "1448": "\u0120den",
  "650": "\u0120app",
  "102": "er",
  "2611": "under",
  "129": "ing",
  "470": "ise",
  "886": "ile",
  "1472": "\u0120wilt",
  "1906": "will",
  "742": "\u0120ear",
  "153": "\u0120is",
  "85": "\u0120t",
  "321": "AL",
  "1537": "\u0120sil",
  "1097": "\u0120ret",
  "1782": "\u0120Or",
  "2170": "\u0120stir",
  "1702": "ATHERINE",
  "676": "ud",
  "1961": "\u0120bosom",
  "1746": "\u0120pleasure",
  "452": "\u0120K",
  "1672": "\u0120wa",
  "1230": "GAR",
  "2522": "Tell",
  "353": "LE",
  "485": "\u0120fo",
  "2601": "yed",
  "418": "eak",
  "1953": "\u0120change",
  "2526": "kind",
  "2882": "\u0120Love",
  "715": "\u0120leave",
  "124": "\u0120of",
  "2490": "\u0120mal",
  "1635": "Though",
  "890": "its",
  "1406": "oney",
  "2723": "SPUR",
  "1837": "\u0120requ",
  "866": "MA",
  "2768": "DE",
  "343": "\u0120D",
  "2705": "\u0120Say",
  "1547": "\u0120quick",
  "2605": "\u0120offense",
  "168": "ent",
  "1265": "\u0120int",
  "2502": "\u0120banished",
  "2372": "\u0120killed",
  "633": "bl",
  "393": "ound",
  "2142": "\"?",
  "2282": "\u0120kingdom",
  "1828": "kes",
  "2410": "THESEUS",
  "2747": "REY",
  "95": "nd",
  "666": "\u0120mo",
  "1534": "\u0120cold",
  "2574": "\u0120awhile",
  "1964": "CLAUDIO",
  "63": "m",
  "453": "ness",
  "2603": "\u0120safe",
  "1404": "\u0120In",
  "2676": "audio",
  "2993": "\u0120Ty",
  "1044": "xt",
  "1154": "CUS",
  "1978": "Had",
  "2055": "riage",
  "2908": "SIR",
  "2556": "\u0120chance",
  "1360": "ceive",
  "2222": "IER",
  "2760": "\u0120blow",
  "2616": "\u0120Em",
  "1071": "tw",
  "1529": "\u0120sister",
  "2622": "\u0120revere",
  "2327": "POL",
  "2579": "oint",
  "611": "lo",
  "2315": "iz",
  "2467": "\u0120witness",
  "1220": "AU",
  "2923": "TRANIO",
  "800": "BE",
  "2805": "aper",
  "35": "K",
  "2757": "anch",
  "1228": "RE",
  "1026": "\u0120light",
  "989": "GO",
  "104": "it",
  "1518": "gs",
  "1613": "\u0120His",
  "1707": "\u0120common",
  "2764": "\u0120hurt",
  "222": "\u0120se",
  "1253": "\u0120ban",
  "2598": "can",
  "2114": "\u0120quar",
  "214": "ess",
  "2212": "CAESAR",
  "1202": "\u0120val",
  "1610": "cess",
  "2088": "\u0120MARGARET",
  "1203": "\u0120bu",
  "2548": "\u0120cru",
  "1651": "\u0120SYRA",
  "1696": "ible",
  "613": "Who",
  "323": "\u0120was",
  "2580": "would",
  "2582": "\u0120duke",
  "2074": "eness",
  "1266": "BEL",
  "655": "ac",
  "647": "\u0120pre",
  "744": "\u0120cour",
  "1833": "\u0120mercy",
  "532": "AT",
  "809": "aughter",
  "2639": "\u0120fashion",
  "1536": "vor",
  "210": "ea",
  "2207": "\u0120forb",
  "319": "\u0120bl",
  "1126": "\u0120gr",
  "2295": "\u0120grie",
  "2000": "othing",
  "1178": "ning",
  "2567": "\u0120bears",
  "2812": "Whi",
  "1314": "EUS",
  "2229": "bles",
  "1372": "\u0120hard",
  "1423": "\u0120aw",
  "2694": "\u0120choose",
  "1774": "\u0120cor",
  "1790": "\u0120cut",
  "1329": "ROSAL",
  "254": "\u0120thee",
  "371": "ook",
  "1717": "hal",
  "1171": "\u0120madam",
  "1616": "\u0120Ar",
  "489": "ther",
  "1783": "\u0120heavy",
  "1309": "\u0120prince",
  "897": "lf",
  "2097": "iled",
  "2141": "PAROLLES",
  "332": "\u0120can",
  "1353": "\u0120arms",
  "745": "\u0120Let",
  "2193": "\u0120mod",
  "1444": "\u0120told",
  "2788": "pher",
  "2341": "ience",
  "952": "UL",
  "1028": "MAR",
  "1290": "ides",
  "915": "ield",
  "1493": "\u0120dist",
  "1979": "mber",
  "1005": "old",
  "2702": "erve",
  "1671": "ATHER",
  "2108": "feit",
  "211": "AN",
  "2252": "ILUS",
  "306": "OL",
  "1318": "Hath",
  "2166": "PAL",
  "1501": "Even",
  "21": "9",
  "2468": "\u0120hundred",
  "1099": "\u0120thousand",
  "1275": "\u0120three",
  "2916": "\u0120Can",
  "471": "eet",
  "1355": "\u0120grow",
  "2344": "antage",
  "2409": "ESEUS",
  "1989": "\u0120ta",
  "1149": "\u0120disc",
  "1820": "iers",
  "2783": "\u0120perceive",
  "1621": "thing",
  "994": "St",
  "2945": "Into",
  "2383": "ressed",
  "2634": "BEATRICE",
  "780": "RA",
  "1648": "YRA",
  "998": "\u0120woman",
  "1975": "\u0120Earth",
  "2339": "See",
  "1704": "adam",
  "641": "CA",
  "1239": "\u0120sun",
  "1193": "\u0120came",
  "221": "US",
  "637": "me",
  "2027": "ives",
  "72": "v",
  "2722": "ZABETH",
  "2848": "\u0120chur",
  "881": "EEN",
  "2056": "rah",
  "2992": "\u0120swift",
  "1497": "\u0120reven",
  "1033": "\u0120Here",
  "155": "\u0120that",
  "1841": "him",
  "2973": "IP",
  "1234": "\u0120fire",
  "402": "ING",
  "737": "irst",
  "2673": "\u0120temp",
  "327": "\u0120sw",
  "805": "BER",
  "2885": "\u0120prov",
  "331": "ath",
  "830": "\u0120friends",
  "2355": "asters",
  "677": "\u0120away",
  "531": "\u0120never",
  "74": "x",
  "487": "ARD",
  "1245": "LEON",
  "358": "\u0120or",
  "2988": "\u0120noise",
  "2790": "\u0120won",
  "2862": "\u0120sch",
  "756": "uke",
  "580": "LA",
  "2852": "LEBEIAN",
  "1778": "\u0120lad",
  "110": "\u0120o",
  "1901": "\u0120vis",
  "1324": "anger",
  "2511": "\u0120SEN",
  "2023": "PANDARUS",
  "73": "w",
  "646": "tis",
  "2413": "\u0120Lordship",
  "1479": "\u0120gave",
  "1977": "PETRUCHIO",
  "188": "\u0120so",
  "544": "ull",
  "695": "less",
  "2422": "ORLANDO",
  "25": "A",
  "843": "\u0120conf",
  "1581": "\u0120Will",
  "825": "Now",
  "1273": "Good",
  "1107": "UN",
  "2766": "\u0120cruel",
  "622": "ide",
  "845": "\u0120those",
  "1872": "\u0120wis",
  "1405": "\u0120stra",
  "1232": "aj",
  "935": "\u0120kind",
  "2124": "\u0120almost",
  "2624": "ument",
  "2837": "alb",
  "1730": "onight",
  "2587": "aked",
  "589": "red",
  "2647": "comes",
  "2059": "TEUS",
  "301": "\u0120lord",
  "1844": "osed",
  "1023": "band",
  "1205": "\u0120happ",
  "148": "ith",
  "1574": "\u0120Mar",
  "755": "\u0120ever",
  "2184": "rust",
  "1756": "\u0120LORD",
  "1038": "\u0120spir",
  "816": "PRIN",
  "1369": "ween",
  "1007": "\u0120cur",
  "2345": "\u0120honorable",
  "838": "HAM",
  "2644": "\u0120exc",
  "2081": "\u0120harm",
  "1439": "pped",
  "2403": "\u0120mist",
  "2052": "\u0120walk",
  "835": "Come",
  "1887": "\u0120subject",
  "2870": "BASS",
  "2228": "\u0120Al",
  "1087": "\u0120husband",
  "753": "ark",
  "931": "\u0120gu",
  "1141": "\u0120over",
  "1779": "ened",
  "2782": "ARDOLPH",
  "550": "\u0120ro",
  "2971": "Doth",
  "267": "\u0120sh",
  "2109": "One",
  "1347": "\u0120remem",
  "863": "\u0120die",
  "1639": "YORK",
  "923": "ows",
  "2643": "\u0120worst",
  "1999": "\u0120lam",
  "2275": "\u0120mot",
  "396": "fore",
  "1081": "vy",
  "2312": "AD",
  "1765": "\u0120music",
  "1057": "\u0120faith",
  "1116": "\u0120hel",
  "2846": "\u0120chast",
  "92": "\u0120w",
  "2861": "where",
  "1659": "rew",
  "553": "ither",
  "313": "ry",
  "683": "for",
  "779": "hes",
  "2890": "NES",
  "1256": "\u0120help",
  "103": "on",
  "618": "\u0120made",
  "379": "\u0120let",
  "2014": "\u0120favor",
  "1437": "cei",
  "2810": "PO",
  "2934": "\u0120shape",
  "1657": "\u0120ter",
  "10": ",",
  "959": "\u0120tre",
  "1419": "\u0120horse",
  "565": "ite",
  "2499": "ELO",
  "1994": "aud",
  "225": "IN",
  "564": "ree",
  "696": "ps",
  "328": "\u0120would",
  "2833": "ror",
  "113": "en",
  "1305": "pose",
  "1744": "\u0120years",
  "2040": "\u0120question",
  "2343": "\u0120loving",
  "1313": "\u0120without",
  "1334": "\u0120cousin",
  "1120": "\u0120home",
  "969": "\u0120daughter",
  "2160": "\u0120unt",
  "199": "ain",
  "1150": "\u0120By",
  "1622": "IND",
  "1886": "\u0120confess",
  "1133": "Will",
  "491": "\u0120hea",
  "2322": "Before",
  "849": "ian",
  "705": "\u0120pres",
  "287": "\u0120at",
  "1612": "ery",
  "1350": "\u0120oft",
  "771": "\u0120show",
  "1082": "\u0120HEN",
  "1797": "ALL",
  "2697": "HOT",
  "2451": "\u0120pu",
  "412": "\u0120come",
  "1124": "\u0120bes",
  "1954": "SU",
  "1642": "INIUS",
  "803": "\u0120myself",
  "1317": "\u0120desire",
  "1184": "\u0120di",
  "2086": "\u0120open",
  "1848": "\u0120ears",
  "1152": "\u0120hence",
  "390": "\u0120dis",
  "1246": "\u0120enough",
  "333": "\u0120pr",
  "444": "\u0120en",
  "1959": "\u0120neither",
  "2243": "TRO",
  "791": "akes",
  "398": "\u0120should",
  "871": "\u0120wife",
  "2735": "raw",
  "925": "\u0120cons",
  "1061": "\u0120bid",
  "9": ")",
  "2427": "\u0120got",
  "1791": "\u0120Therefore",
  "1630": "DES",
  "407": "RO",
  "395": "\u0120did",
  "1159": "\u0120Nay",
  "201": "\u0120will",
  "2356": "\u0120Fortune",
  "179": "our",
  "2103": "Since",
  "261": "rom",
  "551": "\u0120mar",
  "2631": "\u0120humor",
  "99": "or",
  "2151": "\u0120twenty",
  "506": "ust",
  "154": "'s",
  "216": "\u0120her",
  "857": "\u0120hour",
  "430": "As",
  "269": "ON",
  "2845": "\u0120flatter",
  "2073": "\u0120opp",
  "1960": "\u0120worse",
  "1056": "orse",
  "1261": "dd",
  "2491": "\u0120died",
  "1824": "ueen",
  "2430": "\u0120pride",
  "904": "\u0120That",
  "1535": "OW",
  "2619": "\u0120er",
  "2674": "\u0120viol",
  "920": "\u0120against",
  "627": "ans",
  "2689": "astard",
  "2373": "PIST",
  "823": "\u0120ent",
  "2421": "\u0120pretty",
  "795": "\u0120mer",
  "1064": "Shall",
  "1233": "\u0120tears",
  "689": "FIRST",
  "48": "X",
  "2153": "\u0120Brutus",
  "1306": "\u0120inst",
  "1094": "\u0120dou",
  "76": "z",
  "2933": "irc",
  "1749": "PAND",
  "1047": "IST",
  "2008": "\u0120glad",
  "1091": "\u0120inde",
  "100": "ll",
  "1191": "\u0120sold",
  "2677": "URDERER",
  "190": "ore",
  "2429": "\u0120speaks",
  "456": "ave",
  "983": "\u0120words",
  "2250": "ARCIT",
  "1164": "\u0120Where",
  "2129": "dden",
  "150": "ch",
  "2140": "UCKINGHAM",
  "2638": "\u0120ign",
  "2893": "ider",
  "1691": "\u0120happy",
  "1464": "PE",
  "2588": "\u0120above",
  "552": "ign",
  "2388": "aith",
  "1095": "\u0120meet",
  "119": "hat",
  "607": "\u0120heaven",
  "1145": "ute",
  "359": "\u0120there",
  "2020": "\u0120pen",
  "1620": "\u0120lives",
  "988": "\u0120tra",
  "2943": "\u0120learn",
  "2720": "\u0120depart",
  "2592": "\u0120longer",
  "1459": "\u0120business",
  "2936": "rue",
  "2205": "\u0120wars",
  "498": "In",
  "704": "\u0120cont",
  "2256": "eem",
  "865": "ons",
  "1242": "eed",
  "1042": "LES",
  "1585": "More",
  "347": "\u0120they",
  "1222": "Ay",
  "990": "\u0120Ay",
  "2036": "gar",
  "1470": "\u0120country",
  "387": "\u0120T",
  "229": "EN",
  "1200": "\u0120She",
  "141": "ay",
  "2046": "\u0120bad",
  "1721": "\u0120Cass",
  "2399": "\u0120instru",
  "1586": "Nay",
  "1935": "\u0120red",
  "296": "hen",
  "2112": "umb",
  "2662": "\u0120Luc",
  "2348": "'re",
  "2608": "PAGE",
  "1528": "ling",
  "2549": "\u0120health",
  "1421": "most",
  "873": "men",
  "1319": "\u0120sorrow",
  "2849": "\u0120pract",
  "2728": "GU",
  "421": "\u0120sa",
  "675": "aint",
  "50": "Z",
  "1588": "alth",
  "1312": "ches",
  "1085": "ister",
  "2840": "ility",
  "237": "ter",
  "2767": "NURSE",
  "1655": "CUSE",
  "575": "ase",
  "2498": "ults",
  "693": "\u0120beg",
  "2520": "ENOBARBUS",
  "699": "\u0120No",
  "1847": "\u0120general",
  "2939": "pey",
  "455": "\u0120hon",
  "415": "\u0120What",
  "1940": "DROMIO",
  "2289": "\u0120soft",
  "916": "get",
  "2116": "Make",
  "1590": "\u0120loves",
  "1552": "up",
  "600": "ars",
  "2572": "ealous",
  "837": "\u0120put",
  "1041": "\u0120court",
  "2660": "\u0120succ",
  "57": "g",
  "98": "is",
  "2903": "Because",
  "2742": "\u0120trump",
  "2364": "oss",
  "280": "\u0120up",
  "208": "ck",
  "1996": "IDA",
  "1667": "\u0120dream",
  "2050": "\u0120streng",
  "568": "ment",
  "436": "KING",
  "2869": "\u0120fools",
  "195": "ver",
  "2504": "ANGELO",
  "55": "e",
  "2206": "\u0120become",
  "1618": "Some",
  "606": "\u0120sweet",
  "51": "a",
  "899": "\u0120We",
  "1020": "\u0120hus",
  "1077": "DUKE",
  "936": "\u0120answ",
  "2377": "imon",
  "1609": "MAC",
  "626": "\u0120other",
  "854": "race",
  "1302": "ues",
  "488": "AM",
  "77": "\u00e2",
  "2463": "\u0120Take",
  "2391": "enge",
  "2664": "\u0120enc",
  "2412": "\u0120adm",
  "2921": "THERS",
  "1104": "\u0120gods",
  "2048": "used",
  "595": "FF",
  "8": "(",
  "1817": "\u0120chee",
  "1424": "\u0120sight",
  "4": "!",
  "717": "Where",
  "2202": "GR",
  "1300": "\u0120saw",
  "2285": "oll",
  "2938": "\u0120plague",
  "2585": "ural",
  "2357": "\u0120whole",
  "2128": "\u0120respect",
  "1605": "hard",
  "2915": "urst",
  "790": "ought",
  "2518": "\u0120often",
  "329": "\u0120them",
  "945": "esty",
  "539": "\u0120You",
  "2397": "resh",
  "698": "\u0120Lord",
  "1325": "\u0120body",
  "964": "\u0120house",
  "2462": "ieu",
  "2508": "ners",
  "2434": "Ar",
  "1825": "\u0120Yet",
  "2360": "\u0120spirits",
  "2949": "eas",
  "1748": "\u0120woe",
  "1281": "\u0120sec",
  "177": "\u0120thou",
  "2599": "cal",
  "1451": "\u0120within",
  "2155": "ip",
  "2303": "roke",
  "2387": "ZA",
  "1924": "ENIUS",
  "1692": "but",
  "1457": "\u0120sing",
  "2459": "ford",
  "314": "\u0120what",
  "2872": "Whom",
  "308": "oth",
  "878": "STAFF",
  "1399": "ger",
  "2425": "head",
  "1918": "God",
  "2972": "Ex",
  "723": "\u0120old",
  "335": "\u0120their",
  "2169": "rel",
  "2710": "\u0120ELI",
  "88": "ou",
  "219": "th",
  "991": "pon",
  "42": "R",
  "1775": "\u0120known",
  "2531": "\u0120Would",
  "1052": "\u0120mean",
  "2584": "\u0120emp",
  "712": "CON",
  "887": "ren",
  "2342": "sp",
  "2358": "\u0120mock",
  "1719": "\u0120sum",
  "2259": "\u0120cap",
  "563": "Which",
  "82": "\u0122",
  "2787": "FEW",
  "1086": "\u0120has",
  "69": "s",
  "1908": "\u0120ext",
  "1074": "ried",
  "339": "But",
  "986": "ID",
  "508": "way",
  "2362": "Re",
  "2780": "\u0120blind",
  "537": "Of",
  "1014": "ANTON",
  "2115": "\u0120presently",
  "1285": "peak",
  "2483": "\u0120possess",
  "1438": "ANIO",
  "161": "\u0120u",
  "2558": "\u0120buy",
  "2576": "OLDIER",
  "505": "\u0120J",
  "469": "hed",
  "2306": "\u0120Thy",
  "1627": "\u0120cho",
  "2374": "VIOL",
  "1873": "\u0120dro",
  "2380": "\u0120rel",
  "2288": "ask",
  "1513": "\u0120inf",
  "107": "\u0120c",
  "876": "eds",
  "2437": "hind",
  "1690": "\u0120trust",
  "706": "\u0120wom",
  "1725": "\u0120holy",
  "1911": "HELEN",
  "672": "TI",
  "903": "iness",
  "1641": "oor",
  "2765": "COUNTESS",
  "6": "&",
  "1965": "BEROWNE",
  "2775": "vern",
  "1218": "\u0120adv",
  "1004": "ition",
  "176": "ra",
  "585": "\u0120gentle",
  "1583": "\u0120foot",
  "2143": "BUCKINGHAM",
  "612": "Tis",
  "658": "llow",
  "1757": "unes",
  "1374": "ken",
  "2095": "ites",
  "1549": "TR",
  "204": "\u0120do",
  "719": "It",
  "54": "d",
  "528": "age",
  "1373": "\u0120return",
  "2045": "cester",
  "1711": "ENGER",
  "980": "ft",
  "2795": "\u0120Ad",
  "2392": "ature",
  "2541": "\u0120valor",
  "1889": "CTOR",
  "2701": "\u0120bow",
  "811": "une",
  "2503": "\u0120enemies",
  "2532": "\u0120deli",
  "908": "lse",
  "315": "row",
  "275": "qu",
  "478": "\u0120off",
  "337": "\u0120now",
  "1517": "On",
  "2821": "ilus",
  "2079": "\u0120sons",
  "941": "\u0120Duke",
  "1770": "WARD",
  "2528": "\u0120tale",
  "1223": "\u0120hu",
  "378": "\u0120well",
  "1289": "day",
  "974": "\u0120tongue",
  "120": "\u0120to",
  "2311": "\u0120priv",
  "1697": "\u0120fit",
  "593": "PH",
  "1524": "DIO",
  "1083": "\u0120HENRY",
  "1293": "\u0120England",
  "1356": "\u0120bless",
  "2321": "\u0120office",
  "2404": "\u0120wound",
  "1981": "ote",
  "2897": "\u0120neigh",
  "231": "\u0120an",
  "2964": "hered",
  "2445": "ashion",
  "1845": "EPH",
  "640": "How",
  "1785": "\u0120warrant",
  "1308": "ions",
  "2474": "\u0120Have",
  "1755": "ries",
  "1885": "\u0120women",
  "1830": "oof",
  "953": "\u0120till",
  "760": "\u0120comes",
  "135": "\u0120in",
  "806": "\u0120live",
  "147": "im",
  "336": "au",
  "1546": "\u0120Ed",
  "1921": "\u0120four",
  "486": "If",
  "1259": "ets",
  "2408": "ander",
  "523": "\u0120cha",
  "2338": "SIC",
  "106": "es",
  "2281": "\u0120breast",
  "1385": "DEM",
  "11": "-",
  "1966": "AS",
  "1771": "gue",
  "1328": "IAGO",
  "1758": "\u0120bold",
  "1777": "WAR",
  "2452": "right",
  "2681": "ingly",
  "241": "To",
  "1900": "\u0120side",
  "669": "een",
  "586": "This",
  "796": "\u0120Come",
  "842": "ins",
  "271": "ine",
  "385": "\u0120see",
  "2466": "ignior",
  "520": "ince",
  "1943": "\u0120wret",
  "1432": "\u0120pity",
  "509": "\u0120give",
  "2117": "more",
  "246": "if",
  "2527": "nown",
  "365": "\u0120if",
  "1460": "ENTLEMAN",
  "480": "\u0120these",
  "1475": "\u0120jud",
  "804": ".\"",
  "2578": "BRO",
  "2180": "\u0120EPHESUS",
  "2675": "\u0120excellent",
  "18": "5",
  "1735": "\u0120Henry",
  "1238": "OM",
  "202": "hi",
  "605": "\u0120If",
  "2269": "DWARD",
  "734": "be",
  "1846": "onor",
  "507": "own",
  "403": "\u0120r",
  "584": "\u0120fear",
  "238": "\u0120'",
  "2517": "PERO",
  "1689": "ices",
  "2096": "\u0120pale",
  "2690": "ardin",
  "1607": "\u0120Tro",
  "794": "well",
  "1307": "\u0120fight",
  "1558": "\u0120service",
  "1649": "\u0120dam",
  "1167": "fort",
  "1967": "az",
  "1469": "\u0120disp",
  "1761": "BOY",
  "896": "atch",
  "1892": "rous",
  "414": "\u0120qu",
  "1663": "BEN",
  "2835": "inion",
  "844": "vil",
  "2640": "cept",
  "1685": "Like",
  "995": "\u0120peace",
  "1548": "GH",
  "1668": "TES",
  "1506": "\u0120Q",
  "2456": "\u0120treason",
  "859": "KE",
  "2186": "\u0120Hector",
  "1092": "HAMLET",
  "2019": "\u0120thri",
  "2182": "\u0120heir",
  "1700": "\u0120Majesty",
  "2886": "\u0120fearful",
  "1853": "\u0120hearts",
  "1800": "HN",
  "1445": "\u0120proud",
  "138": "ce",
  "2779": "OLPH",
  "1084": "Have",
  "497": "\u0120great",
  "2253": "TROILUS",
  "2035": "ca",
  "556": "\u0120look",
  "1543": "ub",
  "2529": "\u0120sho",
  "731": "land",
  "1827": "MER",
  "1488": "\u0120comfort",
  "375": "\u0120like",
  "2748": "PEY",
  "2896": "ONIUS",
  "1882": "\u0120knew",
  "2361": "ITI",
  "2772": "\u0120breat",
  "1098": "\u0120whom",
  "1814": "ANCE",
  "1354": "\u0120welcome",
  "2197": "umber",
  "836": "Your",
  "477": "urn",
  "1128": "ised",
  "2126": "ague",
  "1567": "\u0120times",
  "1156": "\u0120maid",
  "2834": "rate",
  "664": "sw",
  "459": "\u0120again",
  "1066": "\u0120kill",
  "1502": "ship",
  "1050": "\u0120once",
  "1304": "ener",
  "264": "\u0120our",
  "1815": "\u0120fault",
  "831": "\u0120This",
  "1683": "ELIA",
  "2844": "\u0120jew",
  "1322": "\u0120yourself",
  "1113": "\u0120false",
  "157": "\u0120e",
  "130": "om",
  "1272": "\u0120honest",
  "1487": "\u0120cry",
  "2793": "\u0120herself",
  "858": "arry",
  "448": "What",
  "1473": "\u0120half",
  "1468": "\u0120suff",
  "2347": "JULIET",
  "2070": "OLD",
  "136": "se",
  "151": "\u0120not",
  "590": "So",
  "1196": "\u0120letter",
  "2650": "\u0120laugh",
  "644": "\u0120world",
  "90": "in",
  "971": "\u0120place",
  "2195": "eter",
  "341": "ic",
  "2907": "BROKE",
  "1163": "Our",
  "1545": "\u0120sk",
  "1928": "MENENIUS",
  "1144": "\u0120truth",
  "1252": "ieve",
  "2917": "INGMAN",
  "2435": "SP",
  "67": "q",
  "566": "oul",
  "446": "\u0120when",
  "259": "\u0120v",
  "2478": "\u0120poison",
  "481": "\u0120think",
  "690": "\u0120war",
  "1343": "\u0120sea",
  "1575": "ured",
  "2663": "\u0120qual",
  "369": "ol",
  "226": "AR",
  "1403": "\u0120why",
  "2068": "\u0120dog",
  "2698": "born",
  "2732": "\u0120wed",
  "200": "\u0120de",
  "1401": "DY",
  "610": "\u0120sc",
  "2385": "PISTOL",
  "252": "\u0120kn",
  "1606": "\u0120each",
  "2145": "NOR",
  "1923": "\u0120deed",
  "2914": "ided",
  "40": "P",
  "2069": "\u0120Ch",
  "2847": "thee",
  "134": "\u0120be",
  "1929": "CLA",
  "2658": "\u0120behind",
  "2492": "\u0120case",
  "703": "We",
  "65": "o",
  "2273": "vol",
  "265": "\u0120by",
  "262": "\u0120L",
  "2985": "\u0120Honor",
  "149": "gh",
  "746": "\u0120Sir",
  "1520": "\u0120dare",
  "2302": "etch",
  "310": "ven",
  "2881": "\u0120shake",
  "2325": "BUS",
  "930": "ched",
  "2816": "\u0120din",
  "1048": "\u0120fal",
  "1498": "\u0120exce",
  "1364": "ISTRESS",
  "1397": "\u0120St",
  "372": "ak",
  "1068": "\u0120dre",
  "66": "p",
  "1941": "und",
  "1514": "\u0120As",
  "1013": "\u0120Well",
  "156": "And",
  "2737": "thou",
  "1652": "\u0120Nor",
  "1507": "ern",
  "1462": "UM",
  "1776": "LY",
  "802": "\u0120bear",
  "1251": "ined",
  "2954": "\u0120frown",
  "283": "ST",
  "2726": "\u0120ELIZABETH",
  "1076": "\u0120dra",
  "351": "\u0120sir",
  "2471": "eep",
  "1666": "\u0120worthy",
  "2481": "\u0120guard",
  "1594": "Give",
  "943": "Then",
  "1772": "ls",
  "1903": "\u0120desp",
  "1192": "\u0120break",
  "224": "\u0120thy",
  "1568": "\u0120dep",
  "1939": "CLAU",
  "2191": "\u0120strength",
  "540": "entle",
  "924": "\u0120rest",
  "1673": "\u0120car",
  "2758": "\u0120star",
  "2771": "\u0120wast",
  "2642": "\u0120Did",
  "1381": "ats",
  "14": "1",
  "1643": "ELL",
  "1968": "pr",
  "2418": "PERICLES",
  "1495": "FOOL",
  "578": "\u0120wr",
  "984": "RICHARD",
  "1335": "\u0120pers",
  "2500": "\u0120affection",
  "2251": "\u0120vile",
  "1146": "\u0120wind",
  "716": "DU",
  "2807": "\u0120foolish",
  "2439": "\u0120ve",
  "900": "oud",
  "1181": "\u0120gold",
  "905": "\u0120fe",
  "2721": "\u0120satisf",
  "2272": "sh",
  "2174": "AMON",
  "1283": "\u0120enem",
  "251": "ear",
  "2997": "orship",
  "2756": "\u0120year",
  "2189": "CASSIUS",
  "996": "\u0120forth",
  "1160": "\u0120thank",
  "2651": "\u0120angry",
  "2691": "\u0120looked",
  "902": "lt",
  "667": "\u0120im",
  "1177": "Nor",
  "1398": "\u0120swear",
  "2836": "ises",
  "2618": "JULIA",
  "253": "\u0120B",
  "2127": "\u0120liege",
  "686": "Is",
  "2245": "rs",
  "966": "\u0120fort",
  "83": "\u013b",
  "579": "ert",
  "493": "LO",
  "484": "\u0120He",
  "632": "\u0120hast",
  "2278": "\u0120shad",
  "963": "\u0120gone",
  "1348": "FO",
  "2419": "\u0120strike",
  "2628": "\u0120shows",
  "1913": "utus",
  "1973": "\u0120canst",
  "1674": "\u0120High",
  "58": "h",
  "2700": "\u0120ba",
  "434": "ire",
  "30": "F",
  "1162": "Do",
  "317": "here",
  "2257": "\u0120mount",
  "2085": "\u0120valiant",
  "981": "\u0120else",
  "884": "uth",
  "2994": "unning",
  "249": "\u0120shall",
  "735": "\u0120before",
  "2750": "\u0120damned",
  "2216": "\u0120inter",
  "2926": "CAM",
  "1089": "\u0120answer",
  "1143": "\u0120lords",
  "2309": "\u0120scar",
  "257": "\u0120are",
  "2131": "\u0120revenge",
  "701": "ks",
  "2825": "\u0120prayers",
  "929": "TER",
  "1553": "\u0120tend",
  "389": "\u0120then",
  "207": "\u0120sha",
  "97": "\u0120b",
  "2806": "DUCHESS",
  "1638": "OPATRA",
  "2970": "\u0120RICHARD",
  "846": "\u0120eye",
  "325": "ure",
  "357": "ate",
  "1237": "gether",
  "2208": "Their",
  "236": "\u0120C",
  "2895": "\u0120Away",
  "348": "\u0120E",
  "2600": "ead",
  "2566": "\u0120post",
  "1412": "\u0120run",
  "634": "\u0120cannot",
  "1420": "\u0120prove",
  "1957": "\u0120beat",
  "2751": "APEMANTUS",
  "1798": "ortal",
  "1993": "\u0120Give",
  "1946": "\u0120knave",
  "1522": "\u0120sin",
  "166": "ad",
  "2798": "\u0120Pom",
  "2729": "Madam",
  "304": "\u0120she",
  "1818": "\u0120ground",
  "2313": "EW",
  "1699": "enty",
  "516": "ANT",
  "355": "ort",
  "2564": "ient",
  "289": "out",
  "2194": "\u0120hide",
  "2100": "ainted",
  "2958": "chief",
  "2843": "\u0120arg",
  "1662": "ROSALIND",
  "1015": "ense",
  "538": "ci",
  "2632": "\u0120patient",
  "2016": "\u0120Yes",
  "976": "PRINCE",
  "187": "\u0120W",
  "270": "\u0120ne",
  "1168": "IT",
  "2629": "BEATRI",
  "96": "\u0120the",
  "968": "har",
  "2789": "uri",
  "133": "at",
  "1131": "\u0120just",
  "2778": "\u0120among",
  "1080": "selves",
  "140": "et",
  "2542": "HORATIO",
  "684": "EM",
  "349": "\u0120than",
  "2817": "\u0120pure",
  "933": "\u0120full",
  "604": "io",
  "1224": "BETH",
  "1660": "rest",
  "2868": "bled",
  "2034": "TOBY",
  "534": "\u0120friend",
  "326": "\u0120more",
  "2031": "BELLA",
  "587": "\u0120tr",
  "1582": "\u0120lose",
  "2369": "\u0120deeds",
  "888": "alk",
  "2922": "\u0120green",
  "2519": "PROSPERO",
  "1499": "ithee",
  "108": "\u0120l",
  "247": "ct",
  "1212": "\u0120Grace",
  "1597": "iet",
  "1069": "\u0120matter",
  "1189": "\u0120Ant",
  "711": "ife",
  "907": "\u0120mind",
  "922": "\u0120tri",
  "2158": "\u0120city",
  "785": "\u0120lady",
  "127": "an",
  "2386": "VIOLA",
  "2041": "LOW",
  "1716": "sed",
  "465": "\u0120yet",
  "1332": "pl",
  "1742": "\u0120forg",
  "2509": "\u0120fill",
  "1669": "lish",
  "2005": "\u0120With",
  "2657": "\u0120five",
  "817": "\u0120nothing",
  "583": "ss",
  "1570": "Did",
  "2948": "VIUS",
  "2279": "\u0120sudden",
  "2382": "\u0120Shall",
  "2406": "\u0120lim",
  "268": "art",
  "2044": "Should",
  "1665": "\u0120yield",
  "2226": "\u0120wild",
  "2060": "ges",
  "2268": "\u0120dread",
  "1829": "\u0120inc",
  "419": "\u0120upon",
  "1550": "by",
  "1211": "\u0120sub",
  "1315": "\u0120high",
  "2438": "ying",
  "376": "\u0120hath",
  "290": "OR",
  "1531": "\u0120murd",
  "26": "B",
  "1377": "An",
  "1491": "YOR",
  "2446": "SICINIUS",
  "2110": "UT",
  "2956": "\u0120naught",
  "1199": "\u0120ere",
  "2354": "ANG",
  "1371": "\u0120Br",
  "891": "FALSTAFF",
  "577": "ount",
  "2111": "lou",
  "1135": "\u0120virt",
  "1018": "\u0120child",
  "768": "\u0120end",
  "1409": "NE",
  "1865": "ated",
  "345": "ost",
  "885": "Than",
  "860": "\u0120lie",
  "2711": "\u0120Tell",
  "474": "ff",
  "111": "\u0120th",
  "2457": "\u0120seems",
  "2093": "\u0120whi",
  "2384": "\u0120soldiers",
  "1600": "aim",
  "2168": "ging",
  "1036": "\u0120unto",
  "1962": "BEROW",
  "117": "\u0120you",
  "1769": "\u0120Highness",
  "1054": "\u0120Now",
  "680": "\u0120Why",
  "80": "\u010d",
  "659": "\u0120done",
  "499": "ady",
  "1112": "\u0120An",
  "425": "\u0120out",
  "2477": "iew",
  "656": "\u0120been",
  "2053": "\u0120batt",
  "2496": "\u0120god",
  "2523": "YM",
  "615": "\u0120son",
  "1060": "\u0120power",
  "2013": "\u0120duty",
  "1754": "\u0120hell",
  "1571": "av",
  "1297": "Un",
  "2482": "\u0120suffer",
  "624": "hing",
  "679": "\u0120ru",
  "2546": "\u0120sim",
  "350": "fe",
  "1226": "\u0120stre",
  "682": "\u0120name",
  "1572": "my",
  "2057": "IOLANUS",
  "726": "ED",
  "2559": "\u0120blessed",
  "366": "reat",
  "2524": "ZEN",
  "2378": "\u0120form",
  "1442": "no",
  "829": "aid",
  "2441": "\u0120fam",
  "1927": "\u0120remember",
  "1031": "\u0120imp",
  "2006": "\u0120save",
  "2152": "\u0120hours",
  "1446": "Tw",
  "2655": "heart",
  "767": "\u0120It",
  "2305": "\u0120jest",
  "1926": "ROMEO",
  "651": "\u0120str",
  "561": "\u0120tw",
  "417": "ice",
  "397": "other",
  "146": "\u0120me",
  "1231": "PER",
  "2098": "\u0120speech",
  "1418": "\u0120tem",
  "220": "Th",
  "424": "\u0120which",
  "2172": "\u0120EPH",
  "855": "MAN",
  "2042": "\u0120gentlemen",
  "1724": "THIR",
  "2236": "mand",
  "2941": "CAP",
  "2204": "\u0120ty",
  "22": ":",
  "2905": "\u0120smo",
  "462": "\u0120bo",
  "2039": "\u0120Lady",
  "751": "ty",
  "826": "\u0120master",
  "1279": "ject",
  "2026": "fter",
  "824": "SECOND",
  "2394": "\u0120effect",
  "2680": "how",
  "2536": "umph",
  "2138": "KINGHAM",
  "529": "ress",
  "2781": "\u0120Roman",
  "975": "\u0120boy",
  "1958": "ENCE",
  "2061": "hood",
  "2891": "\u0120dest",
  "2440": "\u0120bit",
  "571": "SE",
  "2687": "\u0120view",
  "2824": "\u0120commend",
  "1282": "\u0120Master",
  "597": "aught",
  "692": "\u0120nor",
  "1579": "LI",
  "2371": "\u0120fortunes",
  "2786": "Away",
  "1602": "\u0120lear",
  "2244": "dge",
  "1003": "\u0120char",
  "2538": "\u0120chamber",
  "1463": "\u0120royal",
  "2791": "\u0120da",
  "426": "\u0120were",
  "2940": "\u0120alive",
  "1427": "\u0120yours",
  "445": "My",
  "2920": "\u0120glory",
  "1839": "\u0120report",
  "2324": "LUCIUS",
  "2963": "ORA",
  "1434": "\u0120vi",
  "1788": "WICK",
  "391": "\u0120one",
  "370": "hy",
  "2545": "VER",
  "1346": "\u0120therefore",
  "420": "very",
  "1595": "Sir",
  "2636": "gin",
  "1634": "ester",
  "2024": "CRESSIDA",
  "1523": "\u0120cra",
  "158": "oo",
  "381": "od",
  "673": "\u0120af",
  "232": "\u0120A",
  "2265": "TITUS",
  "1861": "VAL",
  "828": "\u0120pri",
  "2156": "ines",
  "1105": "fect",
  "951": "\u0120follow",
  "2800": "CHESS",
  "1897": "sue",
  "1787": "Were",
  "1951": "ethinks",
  "2935": "\u0120MURDERER",
  "197": "\u0120H",
  "2983": "\u0120equ",
  "1500": "DER",
  "2062": "night",
  "2568": "set",
  "1175": "ade",
  "654": "\u0120God",
  "2641": "aunt",
  "965": "mp",
  "183": "\u0120li",
  "1561": "\u0120thyself",
  "660": "Thou",
  "2232": "\u0120morning",
  "944": "\u0120serv",
  "535": "ag",
  "24": "?",
  "1296": "\u0120gentleman",
  "2368": "\u0120ready",
  "2951": "woman",
  "761": "STA",
  "400": "\u0120un",
  "1803": "ceed",
  "2855": "SA",
  "449": "\u0120hand",
  "748": "\u0120soul",
  "1039": "air",
  "169": "ri",
  "2685": "\u0120Are",
  "718": "\u0120head",
  "713": "\u0120stand",
  "1687": "\u0120field",
  "431": "\u0120too",
  "724": "\u0120arm",
  "450": "pt",
  "2004": "ses",
  "1767": "\u0120black",
  "834": "CHARD",
  "1182": "\u0120far",
  "334": "ep",
  "700": "\u0120brother",
  "2561": "\u0120birth",
  "1002": "you",
  "2246": "\u0120touch",
  "2181": "FORD",
  "1986": "ully",
  "643": "ered",
  "2120": "\u0120reg",
  "797": "Let",
  "2562": "\u0120title",
  "382": "ig",
  "483": "ack",
  "1956": "ities",
  "2149": "\u0120Hel",
  "2892": "arch",
  "2472": "wor",
  "31": "G",
  "2530": "\u0120lion",
  "293": "res",
  "2688": "\u0120ourselves",
  "1644": "\u0120cond",
  "2375": "ting",
  "1270": "ily",
  "250": "han",
  "762": "ORD",
  "2200": "BENEDICK",
  "1974": "RUCHIO",
  "1363": "CASS",
  "2858": "do",
  "209": "est",
  "524": "\u0120most",
  "2560": "CASSIO",
  "880": "\u0120\u0120\u0120\u0120",
  "1527": "VOL",
  "2453": "urse",
  "2990": "\u0120ours",
  "1053": "\u0120back",
  "234": "\u0120M",
  "322": "\u0120love",
  "1729": "\u0120sit",
  "182": "\u0120him",
  "5": "\"",
  "2989": "ters",
  "1688": "ift",
  "740": "By",
  "344": "You",
  "320": "ers",
  "2901": "\u0120Jul",
  "833": "ts",
  "1063": "LUC",
  "364": ".--",
  "1821": "\u0120morn",
  "502": "ESS",
  "2752": "POMPEY",
  "567": "\u0120fair",
  "2333": "\u0120dish",
  "2510": "\u0120eas",
  "1480": "\u0120When",
  "513": "\u0120day",
  "2025": "TOB",
  "228": "ge",
  "1794": "CO",
  "625": "\u0120comm",
  "186": "ome",
  "1750": "TA",
  "460": "ough",
  "309": "\u0120from",
  "1858": "\u0120deser",
  "893": "rance",
  "2370": "INA",
  "2730": "POM",
  "388": "ue",
  "954": "\u0120che",
  "284": "\u0120O",
  "2961": "\u0120knock",
  "1452": "\u0120says",
  "1636": "ATRA",
  "2581": "\u0120fine",
  "1569": "\u0120exp",
  "2875": "SAL",
  "1243": "\u0120does",
  "1812": "ANTIPHOLUS",
  "1976": "\u0120voice",
  "2654": "OT",
  "1703": "\u0120wise",
  "778": "\u0120How",
  "2623": "ify",
  "1653": "\u0120knows",
  "1931": "KATHERINE",
  "1118": "Upon",
  "2304": "\u0120const",
  "2686": "ils",
  "409": "ance",
  "60": "j",
  "28": "D",
  "2381": "\u0120Ha",
  "747": "\u0120poor",
  "1963": "\u0120sovereign",
  "2465": "\u0120marriage",
  "479": "\u0120mine",
  "2183": "\u0120loss",
  "324": "\u0120know",
  "2883": "icul",
  "526": "nder",
  "1679": "?--",
  "2310": "\u0120slave",
  "1483": "GER",
  "511": "to",
  "2447": "PA",
  "64": "n",
  "914": "\u0120V",
  "2678": "LEN",
  "2738": "rupt",
  "2209": "ESAR",
  "2179": "PALAMON",
  "131": "st",
  "1658": "\u0120aff",
  "2714": "BERTR",
  "468": "\u0120who",
  "1731": "\u0120past",
  "1942": "\u0120money",
  "2856": "ax",
  "1739": "\u0120gracious",
  "1624": "\u0120beseech",
  "89": "\u0120s",
  "621": "\u0120call",
  "2328": "rist",
  "1344": "ork",
  "1166": "From",
  "788": "\u0120keep",
  "2011": "ires",
  "1680": "ior",
  "957": "\u0120none",
  "1225": "ild",
  "2266": "\u0120begin",
  "2075": "\u0120note",
  "1458": "\u0120born",
  "2761": "EDGAR",
  "518": "\u0120bre",
  "2301": "ught",
  "1326": "OTHELLO",
  "592": "\u0120own",
  "635": "orrow",
  "288": "'ll",
  "1944": "\u0120cle",
  "255": "That",
  "1948": "\u0120ring",
  "1698": "oward",
  "732": "\u0120long",
  "1115": "\u0120indeed",
  "950": "irt",
  "2190": "SUFFOLK",
  "2597": "CELIA",
  "2553": "\u0120reb",
  "2620": "\u0120sor",
  "475": "ass",
  "1": "<UNK>",
  "2125": "\u0120flesh",
  "1375": "\u0120itself",
  "2064": "\u0120cast",
  "1860": "\u0120Edward",
  "2977": "esides",
  "189": "\u0120k",
  "2516": "\u0120cheer",
  "2254": "ARCITE",
  "1970": "\u0120base",
  "504": "CE",
  "766": "ach",
  "2794": "INO",
  "1684": "ILIA",
  "1988": "!\"",
  "3": "<EOS>",
  "1051": "\u0120hope",
  "1577": "\u0120draw",
  "2741": "\u0120proceed",
  "1992": "\u0120self",
  "784": "\u0120still",
  "1793": "\u0120praise",
  "665": "nce",
  "2015": "ortune",
  "2626": "\u0120parts",
  "917": "\u0120For",
  "2201": "Al",
  "411": "un",
  "1466": "ever",
  "2918": "lock",
  "263": "\u0120G",
  "2602": "\u0120teach",
  "2913": "\u0120forsw",
  "2827": "twere",
  "416": "\u0120must",
  "2119": "\u0120lau",
  "17": "4",
  "490": "With",
  "1301": "ohn",
  "1204": "\u0120bri",
  "853": "\u0120gl",
  "1195": "ock",
  "2458": "SPEED",
  "1248": "\u0120coun",
  "741": "\u0120could",
  "2051": "VOLIO",
  "522": "not",
  "2352": "\u0120morrow",
  "1351": "\u0120spo",
  "307": "\u0120The",
  "1876": "\u0120Queen",
  "2049": "\u0120white",
  "2630": "\u0120curse",
  "70": "t",
  "1436": "\u0120prom",
  "217": "ER",
  "363": "\u0120wor",
  "143": "le",
  "437": "\u0120ey",
  "277": "sel",
  "1603": "oose",
  "1796": "stand",
  "2557": "LUCIO",
  "1708": "your",
  "894": "\u0120face",
  "2610": "ual",
  "367": "\u0120here",
  "1596": "Would",
  "2718": "\u0120turned",
  "184": "\u0120have",
  "1894": "These",
  "303": "\u0120go",
  "368": "ves",
  "2604": "icked",
  "1456": "uc",
  "938": "esar",
  "1868": "\u0120course",
  "2860": "good",
  "2293": "\u0120truly",
  "2118": "\u0120sat",
  "2090": "HOST",
  "2087": "\u0120water",
  "1179": "any",
  "1453": "\u0120Your",
  "2829": "BASTARD",
  "1415": "vel",
  "2513": "ENOB",
  "820": "hip",
  "1467": "\u0120fly",
  "1727": "VIA",
  "392": "um",
  "2813": "joy",
  "299": "ong",
  "2393": "\u0120either",
  "2261": "ench",
  "861": "SS",
  "2188": "\u0120perfor",
  "2402": "\u0120mess",
  "1291": "\u0120seen",
  "2853": "BIAN",
  "1471": "ures",
  "657": "\u0120pray",
  "145": "ir",
  "514": "ation",
  "1049": "\u0120Is",
  "2995": "\u0120honesty",
  "1393": "\u0120fore",
  "2318": "ham",
  "2089": "CAL",
  "291": "\u0120com",
  "472": "ose",
  "1645": "\u0120lead",
  "1759": "\u0120mark",
  "242": "il",
  "1551": "ked",
  "2991": "artius",
  "774": "\u0120find",
  "1169": "Yet",
  "125": "\u0120and",
  "2740": "\u0120round",
  "913": "ret",
  "2485": "Farewell",
  "1737": "\u0120knight",
  "1221": "\u0120want",
  "1408": "LOUCESTER",
  "1121": "urd",
  "1123": "ROM",
  "1998": "AP",
  "1386": "use",
  "2974": "su",
  "2071": "\u0120spoke",
  "678": "\u0120comp",
  "1122": "Thy",
  "1875": "ONA",
  "1722": "ief",
  "2965": "\u0120Timon",
  "1362": "let",
  "2267": "BOT",
  "1153": "\u0120sleep",
  "1067": "\u0120reason",
  "2615": "\u0120These",
  "1024": "hile",
  "342": "self",
  "1969": "\u0120woo",
  "1718": "\u0120fea",
  "2461": "ited",
  "2247": "llent",
  "2271": "pes",
  "260": "\u0120\u0120",
  "1292": "\u0120Cl",
  "2476": "\u0120Mistress",
  "527": "aster",
  "451": "orn",
  "1511": "\u0120near",
  "2874": "SI",
  "2614": "\u0120shar",
  "1340": "\u0120through",
  "603": "ee",
  "2736": "\u0120sole",
  "1136": "\u0120about",
  "1650": "\u0120dru",
  "1686": "PAR",
  "1826": "Look",
  "1490": "\u0120earth",
  "1937": "\u0120pret",
  "2274": "oun",
  "245": "\u0120fa",
  "1428": "so",
  "979": "\u0120pass",
  "2018": "CRESS",
  "1987": "\u0120feel",
  "1751": "\u0120act",
  "2239": "\u0120plain",
  "1675": "CHIO",
  "1321": "\u0120weep",
  "1147": "\u0120mis",
  "2777": "ilty",
  "1851": "\u0120gall",
  "495": "\u0120father",
  "608": "\u0120per",
  "1910": "DESDEMONA",
  "330": "pp",
  "2084": "SHAL",
  "1022": "AG",
  "2389": "\u0120ag",
  "2227": "\u0120beast",
  "2551": "ety",
  "2725": "ARMADO",
  "2157": "\u0120mortal",
  "2928": "\u0120masters",
  "1509": "\u0120supp",
  "1236": "\u0120shalt",
  "1155": "\u0120mon",
  "1440": "\u0120fortune",
  "2507": "cha",
  "2607": "\u0120heads",
  "75": "y",
  "2255": "HOR",
  "2058": "CORIOLANUS",
  "1384": "Are",
  "818": "\u0120bra",
  "2291": "\u0120Per",
  "2137": "OLLES",
  "2176": "\u0120add",
  "967": "ect",
  "1647": "HEL",
  "360": "IO",
  "1736": "ANUS",
  "1198": "\u0120things",
  "2978": "\u0120carry",
  "815": "eth",
  "167": "\u0120with",
  "869": "ces",
  "1593": "\u0120people",
  "105": "\u0120d",
  "279": "end",
  "1176": "\u0120sure",
  "2552": "ird",
  "2123": "\u0120pluck",
  "609": "man",
  "244": "\u0120sp",
  "1157": "\u0120bed",
  "973": "\u0120whose",
  "1425": "ithe",
  "1559": "\u0120same",
  "1843": "\u0120marry",
  "1745": "LEAR",
  "738": "les",
  "2842": "LEBE",
  "1720": "\u0120At",
  "441": "\u0120\"",
  "958": "\u0120res",
  "1158": "\u0120use",
  "2337": "Out",
  "2773": "\u0120throw",
  "2": "<BOS>",
  "2242": "CIT",
  "2808": "\u0120brief",
  "115": "\u0120h",
  "116": "ar",
  "1532": "ORT",
  "295": "hich",
  "1341": "\u0120somet",
  "1914": "thy",
  "1088": "\u0120hum",
  "1626": "\u0120sound",
  "2841": "\u0120Lu",
  "2753": "NUR",
  "2316": "ler",
  "2294": "\u0120rage",
  "921": "ail",
  "2878": "\u0120piece",
  "1933": "\u0120mouth",
  "2707": "\u0120Alas",
  "1278": "\u0120rather",
  "2235": "PORT",
  "2717": "\u0120consent",
  "2716": "ledge",
  "1945": "\u0120gar",
  "2785": "\u0120wisdom",
  "1842": "\u0120French",
  "2540": "\u0120anything",
  "240": "\u0120but",
  "1706": "LADY",
  "1210": "ury",
  "286": "nt",
  "2884": "\u0120jealous",
  "1714": "\u0120Antony",
  "949": "\u0120himself",
  "32": "H",
  "1070": "\u0120pra",
  "2012": "\u0120dark",
  "1151": "\u0120makes",
  "1079": "imes",
  "78": "\u0109",
  "373": "ame",
  "1515": "\u0120looks",
  "934": "\u0120Eng",
  "1215": "ony",
  "1311": "ajesty",
  "384": "For",
  "1995": "\u0120haste",
  "1734": "\u0120bar",
  "2234": "Must",
  "1058": "\u0120acc",
  "2442": "\u0120force",
  "2192": "Take",
  "2665": "\u0120Kate",
  "128": "ow",
  "1217": "OTH",
  "2214": "SHALLOW",
  "1831": "\u0120dev",
  "227": "\u0120no",
  "2396": "\u0120kings",
  "1214": "ange",
  "2078": "ATO",
  "2464": "\u0120disg",
  "1786": "Therefore",
  "2480": "\u0120souls",
  "1633": "\u0120danger",
  "670": "ber",
  "594": "\u0120any",
  "2762": "\u0120bright",
  "2969": "\u0120summer",
  "2376": "isf",
  "1174": "ms",
  "725": "ang",
  "1743": "\u0120virtue",
  "1030": "\u0120play",
  "2178": "\u0120stands",
  "2544": "BOL",
  "1429": "ored",
  "442": "\u0120po",
  "1922": "\u0120col",
  "2679": "aves",
  "754": "\u0120pur",
  "2801": "\u0120quoth",
  "2986": "eaven",
  "2909": "via",
  "2104": "unt",
  "258": "ho",
  "883": "\u0120nat",
  "1760": "\u0120Prince",
  "2577": "SHEPHERD",
  "962": "\u0120gi",
  "736": "\u0120thus",
  "34": "J",
  "1646": "rench",
  "2076": "ained",
  "440": "\u0120tru",
  "2851": "\u0120sharp",
  "1240": "\u0120queen",
  "2167": "bert",
  "2887": "\u0120order",
  "1320": "\u0120lay",
  "1392": "ANTONY",
  "739": "\u0120new",
  "276": "\u0120am",
  "1255": "\u0120wel",
  "2877": "arge",
  "1111": "\u0120another",
  "645": "\u0120honor",
  "2932": "\u0120inno",
  "2637": "mon",
  "1298": "\u0120land",
  "2094": "have",
  "2426": "rey",
  "2719": "\u0120delight",
  "714": "\u0120noble",
  "2763": "\u0120quickly",
  "2682": "leep",
  "2659": "\u0120forget",
  "112": "\u0120y",
  "2484": "\u0120battle",
  "1454": "Whose",
  "999": "OST",
  "2107": "\u0120coming",
  "1802": "ster",
  "1485": "hould",
  "932": "TUS",
  "2645": "\u0120rob",
  "2113": "\u0120didst",
  "877": "\u0120hold",
  "549": "\u0120men",
  "2497": "\u0120conqu",
