{
  "381": "od",
  "579": "ert",
  "753": "ark",
  "827": "ier",
  "1898": "weet",
  "1449": "GLOUCESTER",
  "737": "irst",
  "1558": "\u0120service",
  "2182": "\u0120heir",
  "1614": "\u0120Not",
  "1124": "\u0120bes",
  "638": "\u0120ke",
  "1617": "UNT",
  "1959": "\u0120neither",
  "60": "j",
  "704": "\u0120cont",
  "1247": "\u0120Who",
  "1691": "\u0120happy",
  "2241": "PORTIA",
  "2316": "ler",
  "501": "\u0120time",
  "2943": "\u0120learn",
  "2963": "ORA",
  "1408": "LOUCESTER",
  "1206": "ced",
  "1162": "Do",
  "307": "\u0120The",
  "1349": "\u0120op",
  "247": "ct",
  "2612": "\u0120dull",
  "2197": "umber",
  "2557": "LUCIO",
  "1491": "YOR",
  "2468": "\u0120hundred",
  "474": "ff",
  "1772": "ls",
  "682": "\u0120name",
  "944": "\u0120serv",
  "2767": "NURSE",
  "1167": "fort",
  "2018": "CRESS",
  "2867": "itted",
  "2916": "\u0120Can",
  "1864": "\u0120par",
  "1270": "ily",
  "906": "\u0120young",
  "440": "\u0120tru",
  "1022": "AG",
  "1010": "\u0120Rome",
  "421": "\u0120sa",
  "392": "um",
  "1325": "\u0120body",
  "658": "llow",
  "1571": "av",
  "2798": "\u0120Pom",
  "2677": "URDERER",
  "1570": "Did",
  "1430": "ze",
  "2109": "One",
  "2596": "\u0120ladies",
  "328": "\u0120would",
  "1344": "ork",
  "1457": "\u0120sing",
  "1466": "ever",
  "380": "TH",
  "2564": "ient",
  "742": "\u0120ear",
  "1254": "\u0120em",
  "1483": "GER",
  "1318": "Hath",
  "1754": "\u0120hell",
  "928": "istress",
  "935": "\u0120kind",
  "817": "\u0120nothing",
  "2881": "\u0120shake",
  "1342": "\u0120means",
  "2403": "\u0120mist",
  "1713": "ESSENGER",
  "2261": "ench",
  "1861": "VAL",
  "848": "cy",
  "1523": "\u0120cra",
  "2488": "mbl",
  "2022": "\u0120Richard",
  "1686": "PAR",
  "1418": "\u0120tem",
  "782": "atter",
  "2702": "erve",
  "1058": "\u0120acc",
  "2012": "\u0120dark",
  "2216": "\u0120inter",
  "1472": "\u0120wilt",
  "917": "\u0120For",
  "787": "\u0120There",
  "1121": "urd",
  "1163": "Our",
  "2732": "\u0120wed",
  "790": "ought",
  "1727": "VIA",
  "974": "\u0120tongue",
  "2642": "\u0120Did",
  "1225": "ild",
  "1255": "\u0120wel",
  "1434": "\u0120vi",
  "57": "g",
  "35": "K",
  "870": "ove",
  "588": "IC",
  "2164": "BAN",
  "1658": "\u0120aff",
  "891": "FALSTAFF",
  "290": "OR",
  "1513": "\u0120inf",
  "1399": "ger",
  "1731": "\u0120past",
  "643": "ered",
  "710": "There",
  "946": "ROS",
  "807": "ew",
  "220": "Th",
  "2731": "ollow",
  "1195": "ock",
  "446": "\u0120when",
  "1239": "\u0120sun",
  "780": "RA",
  "2167": "bert",
  "1813": "iant",
  "1474": "\u0120def",
  "2105": "\u0120watch",
  "1373": "\u0120return",
  "1591": "\u0120days",
  "517": "He",
  "92": "\u0120w",
  "983": "\u0120words",
  "2483": "\u0120possess",
  "2053": "\u0120batt",
  "707": "iss",
  "714": "\u0120noble",
  "1095": "\u0120meet",
  "63": "m",
  "1881": "\u0120ask",
  "2880": "\u0120stud",
  "1152": "\u0120hence",
  "1248": "\u0120coun",
  "700": "\u0120brother",
  "1918": "God",
  "2857": "bury",
  "481": "\u0120think",
  "889": "FAL",
  "2369": "\u0120deeds",
  "1843": "\u0120marry",
  "647": "\u0120pre",
  "2786": "Away",
  "932": "TUS",
  "2017": "\u0120straight",
  "2628": "\u0120shows",
  "49": "Y",
  "39": "O",
  "2202": "GR",
  "526": "nder",
  "2529": "\u0120sho",
  "356": "ink",
  "509": "\u0120give",
  "2513": "ENOB",
  "692": "\u0120nor",
  "2607": "\u0120heads",
  "1792": "\u0120brave",
  "2915": "urst",
  "1320": "\u0120lay",
  "2265": "TITUS",
  "419": "\u0120upon",
  "1055": "She",
  "2455": "IANA",
  "2400": "king",
  "2324": "LUCIUS",
  "2076": "ained",
  "2934": "\u0120shape",
  "586": "This",
  "851": "LET",
  "2159": "\u0120lack",
  "764": "ious",
  "2629": "BEATRI",
  "663": "per",
  "895": "\u0120To",
  "2947": "RIUS",
  "326": "\u0120more",
  "732": "\u0120long",
  "2876": "Under",
  "2874": "SI",
  "2822": "ATOR",
  "2002": "\u0120English",
  "534": "\u0120friend",
  "233": "\u0120all",
  "1537": "\u0120sil",
  "569": "\u0120death",
  "2788": "pher",
  "2133": "gment",
  "484": "\u0120He",
  "2991": "artius",
  "2252": "ILUS",
  "997": "\u0120right",
  "1688": "ift",
  "46": "V",
  "2314": "MAL",
  "1471": "ures",
  "2333": "\u0120dish",
  "563": "Which",
  "962": "\u0120gi",
  "877": "\u0120hold",
  "2829": "BASTARD",
  "1305": "pose",
  "1699": "enty",
  "603": "ee",
  "2948": "VIUS",
  "2670": "PRINCESS",
  "985": ",\"",
  "2117": "more",
  "1310": "\u0120joy",
  "2331": "\u0120ind",
  "786": "\u0120two",
  "872": "of",
  "536": "\u0120co",
  "672": "TI",
  "925": "\u0120cons",
  "2456": "\u0120treason",
  "1786": "Therefore",
  "961": "\u0120mother",
  "1886": "\u0120confess",
  "2635": "SERV",
  "2436": "his",
  "613": "Who",
  "2619": "\u0120er",
  "2515": "\u0120along",
  "1681": "\u0120loved",
  "2616": "\u0120Em",
  "1114": "\u0120even",
  "2983": "\u0120equ",
  "2601": "yed",
  "387": "\u0120T",
  "691": "\u0120la",
  "2812": "Whi",
  "661": "UR",
  "73": "w",
  "1462": "UM",
  "1906": "will",
  "1827": "MER",
  "146": "\u0120me",
  "2439": "\u0120ve",
  "2871": "\u0120counter",
  "818": "\u0120bra",
  "1563": "\u0120prison",
  "1067": "\u0120reason",
  "167": "\u0120with",
  "2352": "\u0120morrow",
  "859": "KE",
  "2251": "\u0120vile",
  "1855": "\u0120eat",
  "2866": "\u0120offer",
  "487": "ARD",
  "2064": "\u0120cast",
  "2810": "PO",
  "968": "har",
  "1103": "\u0120shame",
  "2107": "\u0120coming",
  "2571": "\u0120least",
  "759": "ple",
  "2181": "FORD",
  "1717": "hal",
  "1696": "ible",
  "2825": "\u0120prayers",
  "2656": "\u0120went",
  "2373": "PIST",
  "2100": "ainted",
  "1261": "dd",
  "2127": "\u0120liege",
  "1470": "\u0120country",
  "1105": "fect",
  "2313": "EW",
  "896": "atch",
  "1244": "ult",
  "2264": "\u0120sworn",
  "938": "esar",
  "395": "\u0120did",
  "384": "For",
  "863": "\u0120die",
  "1221": "\u0120want",
  "625": "\u0120comm",
  "884": "uth",
  "2646": "\u0120Romeo",
  "1135": "\u0120virt",
  "830": "\u0120friends",
  "486": "If",
  "268": "art",
  "1019": "sand",
  "686": "Is",
  "2743": "ANTUS",
  "670": "ber",
  "2096": "\u0120pale",
  "1013": "\u0120Well",
  "2540": "\u0120anything",
  "1134": "\u0120bod",
  "2481": "\u0120guard",
  "2276": "\u0120book",
  "1752": "\u0120drink",
  "577": "ount",
  "47": "W",
  "402": "ING",
  "266": "ast",
  "2254": "ARCITE",
  "1358": "aw",
  "1453": "\u0120Your",
  "1149": "\u0120disc",
  "2425": "head",
  "2745": "EMANTUS",
  "2854": "Con",
  "211": "AN",
  "459": "\u0120again",
  "1967": "az",
  "318": "ble",
  "1016": "Here",
  "541": "\u0120des",
  "1142": "\u0120Go",
  "1549": "TR",
  "2028": "ENTINE",
  "1920": "uous",
  "1390": "\u0120John",
  "34": "J",
  "1504": "\u0120alone",
  "455": "\u0120hon",
  "1148": "ardon",
  "543": "\u0120gra",
  "2985": "\u0120Honor",
  "1203": "\u0120bu",
  "1602": "\u0120lear",
  "2375": "ting",
  "2259": "\u0120cap",
  "2173": "\u0120offend",
  "2396": "\u0120kings",
  "2809": "SEBASTIAN",
  "550": "\u0120ro",
  "2952": "\u0120et",
  "490": "With",
  "2236": "mand",
  "122": "\u0120he",
  "342": "self",
  "1096": "DO",
  "1509": "\u0120supp",
  "183": "\u0120li",
  "2437": "hind",
  "666": "\u0120mo",
  "1744": "\u0120years",
  "2201": "Al",
  "242": "il",
  "1356": "\u0120bless",
  "2260": "\u0120low",
  "1676": "ANTI",
  "1197": "!--",
  "1005": "old",
  "2253": "TROILUS",
  "76": "z",
  "2604": "icked",
  "1024": "hile",
  "2902": "cius",
  "1473": "\u0120half",
  "13": "/",
  "448": "What",
  "1815": "\u0120fault",
  "288": "'ll",
  "774": "\u0120find",
  "1838": "ichard",
  "2783": "\u0120perceive",
  "477": "urn",
  "2836": "ises",
  "2700": "\u0120ba",
  "2993": "\u0120Ty",
  "2308": "\u0120writ",
  "2104": "unt",
  "2819": "\u0120measure",
  "2935": "\u0120MURDERER",
  "147": "im",
  "315": "row",
  "1925": "\u0120speed",
  "2815": "\u0120fetch",
  "77": "\u00e2",
  "559": "RI",
  "746": "\u0120Sir",
  "2089": "CAL",
  "2721": "\u0120satisf",
  "1425": "ithe",
  "2622": "\u0120revere",
  "2210": "\u0120ras",
  "1008": "\u0120wo",
  "2928": "\u0120masters",
  "1370": "\u0120gre",
  "116": "ar",
  "1976": "\u0120voice",
  "1715": "PET",
  "2497": "\u0120conqu",
  "385": "\u0120see",
  "10": ",",
  "1555": "\u0120bir",
  "86": "he",
  "1923": "\u0120deed",
  "1846": "onor",
  "202": "hi",
  "845": "\u0120those",
  "1253": "\u0120ban",
  "990": "\u0120Ay",
  "494": "ings",
  "811": "une",
  "667": "\u0120im",
  "2165": "Com",
  "2402": "\u0120mess",
  "2835": "inion",
  "627": "ans",
  "1362": "let",
  "1850": "\u0120hot",
  "580": "LA",
  "1145": "ute",
  "2588": "\u0120above",
  "2208": "Their",
  "174": "her",
  "423": "\u0120Th",
  "3": "<EOS>",
  "88": "ou",
  "548": "\u0120hear",
  "2345": "\u0120honorable",
  "527": "aster",
  "2136": "irm",
  "1572": "my",
  "451": "orn",
  "2059": "TEUS",
  "2512": "ARBUS",
  "1396": "\u0120del",
  "840": "ond",
  "2632": "\u0120patient",
  "1451": "\u0120within",
  "2050": "\u0120streng",
  "1330": "ates",
  "2585": "ural",
  "1314": "EUS",
  "735": "\u0120before",
  "1849": "aff",
  "812": "ittle",
  "1650": "\u0120dru",
  "390": "\u0120dis",
  "261": "rom",
  "601": "ET",
  "1854": "\u0120enemy",
  "2503": "\u0120enemies",
  "777": "INE",
  "250": "han",
  "816": "PRIN",
  "2307": "\u0120abs",
  "2139": "\u0120JOHN",
  "287": "\u0120at",
  "1360": "ceive",
  "1682": "OLK",
  "2093": "\u0120whi",
  "258": "ho",
  "1780": "\u0120ste",
  "299": "ong",
  "2233": "loucester",
  "355": "ort",
  "1582": "\u0120lose",
  "2475": "though",
  "2103": "Since",
  "432": "\u0120R",
  "2301": "ught",
  "1364": "ISTRESS",
  "2758": "\u0120star",
  "2976": "erv",
  "2219": "\u0120already",
  "1564": "AGE",
  "285": "one",
  "596": "ool",
  "2021": "ally",
  "1093": "com",
  "1746": "\u0120pleasure",
  "1659": "rew",
  "1948": "\u0120ring",
  "2279": "\u0120sudden",
  "1294": "BRUTUS",
  "1250": "with",
  "778": "\u0120How",
  "739": "\u0120new",
  "646": "tis",
  "2007": "\u0120scorn",
  "2668": "URDER",
  "475": "ass",
  "1620": "\u0120lives",
  "676": "ud",
  "1546": "\u0120Ed",
  "2062": "night",
  "669": "een",
  "721": "\u0120down",
  "427": "pe",
  "1801": "OHN",
  "729": "ower",
  "910": "\u0120thine",
  "329": "\u0120them",
  "1805": "inks",
  "472": "ose",
  "24": "?",
  "2444": "IMOGEN",
  "443": "ish",
  "684": "EM",
  "2359": "bey",
  "2586": "\u0120PAGE",
  "1624": "\u0120beseech",
  "2778": "\u0120among",
  "23": ";",
  "1393": "\u0120fore",
  "943": "Then",
  "1596": "Would",
  "276": "\u0120am",
  "2199": "EDICK",
  "1810": "\u0120serve",
  "1795": "arwick",
  "360": "IO",
  "1756": "\u0120LORD",
  "1905": "May",
  "904": "\u0120That",
  "664": "sw",
  "803": "\u0120myself",
  "2852": "LEBEIAN",
  "1431": "\u0120talk",
  "2800": "CHESS",
  "2718": "\u0120turned",
  "1424": "\u0120sight",
  "1076": "\u0120dra",
  "2376": "isf",
  "1683": "ELIA",
  "2471": "eep",
  "1735": "\u0120Henry",
  "537": "Of",
  "1331": "IOL",
  "155": "\u0120that",
  "1998": "AP",
  "1954": "SU",
  "1709": "\u0120bound",
  "1246": "\u0120enough",
  "2823": "\u0120troth",
  "1749": "PAND",
  "1701": "\u0120company",
  "452": "\u0120K",
  "2844": "\u0120jew",
  "2708": "\u0120Peace",
  "688": "\u0120le",
  "2031": "BELLA",
  "1038": "\u0120spir",
  "1714": "\u0120Antony",
  "237": "ter",
  "1657": "\u0120ter",
  "1536": "vor",
  "2231": "\u0120feast",
  "1230": "GAR",
  "238": "\u0120'",
  "297": "ant",
  "16": "3",
  "2114": "\u0120quar",
  "444": "\u0120en",
  "2496": "\u0120god",
  "720": "come",
  "715": "\u0120leave",
  "1389": "gainst",
  "2189": "CASSIUS",
  "8": "(",
  "2712": "them",
  "915": "ield",
  "1207": "yal",
  "391": "\u0120one",
  "796": "\u0120Come",
  "1997": "\u0120farewell",
  "797": "Let",
  "1760": "\u0120Prince",
  "2694": "\u0120choose",
  "201": "\u0120will",
  "1059": "\u0120thr",
  "1450": "mer",
  "2014": "\u0120favor",
  "72": "v",
  "893": "rance",
  "1339": "\u0120lost",
  "1917": "EO",
  "173": "\u0120his",
  "719": "It",
  "191": "ord",
  "1741": "\u0120sur",
  "1338": "ents",
  "754": "\u0120pur",
  "1233": "\u0120tears",
  "2385": "PISTOL",
  "2441": "\u0120fam",
  "911": "\u0120OF",
  "512": "\u0120how",
  "2221": "\u0120close",
  "2833": "ror",
  "1091": "\u0120inde",
  "2898": "\u0120prot",
  "1220": "AU",
  "2274": "oun",
  "40": "P",
  "2687": "\u0120view",
  "2532": "\u0120deli",
  "2653": "CESS",
  "358": "\u0120or",
  "316": "ere",
  "1283": "\u0120enem",
  "793": "\u0120both",
  "317": "here",
  "654": "\u0120God",
  "1191": "\u0120sold",
  "1829": "\u0120inc",
  "2648": "\u0120promise",
  "37": "M",
  "41": "Q",
  "2463": "\u0120Take",
  "858": "arry",
  "2339": "See",
  "2863": "\u0120fier",
  "110": "\u0120o",
  "55": "e",
  "1791": "\u0120Therefore",
  "2311": "\u0120priv",
  "2975": "\u0120taken",
  "996": "\u0120forth",
  "2079": "\u0120sons",
  "1062": "ary",
  "587": "\u0120tr",
  "1651": "\u0120SYRA",
  "435": "IUS",
  "2024": "CRESSIDA",
  "2370": "INA",
  "1963": "\u0120sovereign",
  "140": "et",
  "166": "ad",
  "1174": "ms",
  "1655": "CUSE",
  "1147": "\u0120mis",
  "685": "IRST",
  "2387": "ZA",
  "2423": "GEN",
  "476": "ick",
  "1974": "RUCHIO",
  "1764": "\u0120ten",
  "1407": "LOUC",
  "2781": "\u0120Roman",
  "2921": "THERS",
  "2306": "\u0120Thy",
  "213": "\u0120S",
  "939": "ens",
  "1463": "\u0120royal",
  "498": "In",
  "1790": "\u0120cut",
  "1964": "CLAUDIO",
  "2140": "UCKINGHAM",
  "1506": "\u0120Q",
  "2374": "VIOL",
  "1732": "\u0120rec",
  "1365": "\u0120beauty",
  "2901": "\u0120Jul",
  "1395": "\u0120only",
  "1401": "DY",
  "1803": "ceed",
  "1064": "Shall",
  "2593": "\u0120feed",
  "2906": "twas",
  "43": "S",
  "1554": "\u0120win",
  "1675": "CHIO",
  "2460": "ndred",
  "2552": "ird",
  "969": "\u0120daughter",
  "1084": "Have",
  "881": "EEN",
  "716": "DU",
  "544": "ull",
  "1857": "\u0120prof",
  "2459": "ford",
  "2633": "\u0120princes",
  "2799": "\u0120going",
  "751": "ty",
  "948": "BA",
  "270": "\u0120ne",
  "2647": "comes",
  "762": "ORD",
  "2442": "\u0120force",
  "2457": "\u0120seems",
  "989": "GO",
  "781": "RIN",
  "2544": "BOL",
  "310": "ven",
  "882": "ia",
  "1604": "TIMON",
  "2690": "ardin",
  "2713": "\u0120presence",
  "2868": "bled",
  "1672": "\u0120wa",
  "763": "No",
  "1550": "by",
  "2464": "\u0120disg",
  "192": "\u0120on",
  "604": "io",
  "919": "\u0120worth",
  "445": "My",
  "2561": "\u0120birth",
  "154": "'s",
  "1984": "\u0120next",
  "1214": "ange",
  "348": "\u0120E",
  "956": "\u0120cou",
  "553": "ither",
  "1087": "\u0120husband",
  "1494": "\u0120found",
  "2280": "\u0120EDWARD",
  "1716": "sed",
  "2016": "\u0120Yes",
  "1164": "\u0120Where",
  "1590": "\u0120loves",
  "20": "8",
  "376": "\u0120hath",
  "2283": "Say",
  "578": "\u0120wr",
  "2073": "\u0120opp",
  "2408": "ander",
  "2567": "\u0120bears",
  "346": "el",
  "56": "f",
  "593": "PH",
  "2394": "\u0120effect",
  "1661": "\u0120deep",
  "2796": "iles",
  "1061": "\u0120bid",
  "372": "ak",
  "85": "\u0120t",
  "2960": "ames",
  "1679": "?--",
  "1608": "\u0120York",
  "2431": "\u0120letters",
  "2689": "astard",
  "1695": "IMO",
  "2824": "\u0120commend",
  "1180": "ELLO",
  "804": ".\"",
  "2949": "eas",
  "1915": "\u0120short",
  "1359": "ner",
  "1482": "\u0120seek",
  "1323": "\u0120strange",
  "2982": "illes",
  "834": "CHARD",
  "294": "ind",
  "388": "ue",
  "982": "asure",
  "846": "\u0120eye",
  "924": "\u0120rest",
  "350": "fe",
  "1577": "\u0120draw",
  "1807": "\u0120All",
  "2428": "aken",
  "269": "ON",
  "2060": "ges",
  "1544": "\u0120air",
  "521": "\u0120much",
  "309": "\u0120from",
  "2042": "\u0120gentlemen",
  "690": "\u0120war",
  "1": "<UNK>",
  "282": "\u0120mu",
  "897": "lf",
  "773": "eace",
  "2801": "\u0120quoth",
  "1341": "\u0120somet",
  "794": "well",
  "2447": "PA",
  "815": "eth",
  "2971": "Doth",
  "591": "UC",
  "1809": "PHOLUS",
  "1887": "\u0120subject",
  "2277": "oop",
  "2614": "\u0120shar",
  "21": "9",
  "1171": "\u0120madam",
  "1721": "\u0120Cass",
  "1880": "\u0120Warwick",
  "2175": "\u0120trou",
  "188": "\u0120so",
  "1823": "\u0120certain",
  "1068": "\u0120dre",
  "1223": "\u0120hu",
  "2652": "CL",
  "2106": "\u0120town",
  "1804": "iece",
  "2163": "LEONATO",
  "2989": "ters",
  "2940": "\u0120alive",
  "1568": "\u0120dep",
  "1543": "ub",
  "228": "ge",
  "11": "-",
  "2955": "\u0120lend",
  "2598": "can",
  "1839": "\u0120report",
  "2655": "heart",
  "1645": "\u0120lead",
  "2284": "ny",
  "2706": "ARMA",
  "2131": "\u0120revenge",
  "2748": "PEY",
  "1953": "\u0120change",
  "1736": "ANUS",
  "621": "\u0120call",
  "1934": "alt",
  "1758": "\u0120bold",
  "325": "ure",
  "2587": "aked",
  "1446": "Tw",
  "2573": "SHEPH",
  "52": "b",
  "1966": "AS",
  "2908": "SIR",
  "2399": "\u0120instru",
  "2395": "\u0120living",
  "1750": "TA",
  "850": "\u0120little",
  "1559": "\u0120same",
  "2897": "\u0120neigh",
  "483": "ack",
  "2851": "\u0120sharp",
  "2749": "\u0120dangerous",
  "1877": "\u0120tomorrow",
  "1642": "INIUS",
  "2295": "\u0120grie",
  "361": "are",
  "2134": "\u0120action",
  "2742": "\u0120trump",
  "1257": "Go",
  "2577": "SHEPHERD",
  "1901": "\u0120vis",
  "791": "akes",
  "2538": "\u0120chamber",
  "164": "as",
  "1945": "\u0120gar",
  "1904": "\u0120counsel",
  "347": "\u0120they",
  "2505": "Lord",
  "1503": "\u0120Her",
  "2845": "\u0120flatter",
  "2686": "ils",
  "2349": "Ah",
  "1445": "\u0120proud",
  "1687": "\u0120field",
  "2392": "ature",
  "772": "\u0120Pr",
  "1840": "HER",
  "1204": "\u0120bri",
  "1575": "ured",
  "694": "\u0120cl",
  "1824": "ueen",
  "2410": "THESEUS",
  "2192": "Take",
  "2826": "Stand",
  "1322": "\u0120yourself",
  "2150": "ERD",
  "810": "\u0120every",
  "1969": "\u0120woo",
  "1631": "\u0120age",
  "2766": "\u0120cruel",
  "1020": "\u0120hus",
  "409": "ance",
  "330": "pp",
  "1821": "\u0120morn",
  "888": "alk",
  "814": "\u0120sm",
  "1784": "\u0120between",
  "1932": "\u0120est",
  "2645": "\u0120rob",
  "91": "\u0120m",
  "2846": "\u0120chast",
  "2644": "\u0120exc",
  "2452": "right",
  "1562": "OLI",
  "1610": "cess",
  "138": "ce",
  "2401": "nk",
  "1150": "\u0120By",
  "1907": "cked",
  "1702": "ATHERINE",
  "1944": "\u0120cle",
  "696": "ps",
  "2360": "\u0120spirits",
  "1293": "\u0120England",
  "199": "ain",
  "1950": "\u0120merry",
  "243": "ru",
  "2102": "MACBETH",
  "2328": "rist",
  "17": "4",
  "2290": "\u0120kne",
  "1673": "\u0120car",
  "1979": "mber",
  "2454": "ations",
  "1153": "\u0120sleep",
  "717": "Where",
  "2837": "alb",
  "131": "st",
  "1324": "anger",
  "2691": "\u0120looked",
  "2589": "ATRI",
  "799": "oy",
  "61": "k",
  "2877": "arge",
  "2770": "\u0120mid",
  "123": "ot",
  "1054": "\u0120Now",
  "2188": "\u0120perfor",
  "1766": "\u0120sovere",
  "1402": "ouch",
  "835": "Come",
  "900": "oud",
  "30": "F",
  "1332": "pl",
  "976": "PRINCE",
  "345": "ost",
  "1043": "ned",
  "913": "ret",
  "235": "ake",
  "1025": "\u0120chan",
  "2722": "ZABETH",
  "2113": "\u0120didst",
  "1118": "Upon",
  "1960": "\u0120worse",
  "1422": "ray",
  "2239": "\u0120plain",
  "1081": "vy",
  "1986": "ully",
  "2724": "HOTSPUR",
  "2427": "\u0120got",
  "313": "ry",
  "1646": "rench",
  "513": "\u0120day",
  "482": "\u0120some",
  "2108": "feit",
  "2072": "PROTEUS",
  "1001": "BO",
  "1725": "\u0120holy",
  "2591": "\u0120mighty",
  "1101": "ont",
  "2682": "leep",
  "252": "\u0120kn",
  "1156": "\u0120maid",
  "1747": "\u0120given",
  "1097": "\u0120ret",
  "1426": "\u0120together",
  "1654": "\u0120pleas",
  "1541": "MEN",
  "731": "land",
  "2362": "Re",
  "2432": "OLIVIA",
  "2244": "dge",
  "744": "\u0120cour",
  "125": "\u0120and",
  "1830": "oof",
  "1623": "\u0120fare",
  "1140": "bs",
  "31": "G",
  "292": "ie",
  "775": "\u0120best",
  "2998": "ETRIUS",
  "608": "\u0120per",
  "618": "\u0120made",
  "1042": "LES",
  "980": "ft",
  "1478": "\u0120late",
  "847": "\u0120tong",
  "1074": "ried",
  "2409": "ESEUS",
  "1778": "\u0120lad",
  "1159": "\u0120Nay",
  "1415": "vel",
  "617": "\u0120ad",
  "1284": "ph",
  "219": "th",
  "2382": "\u0120Shall",
  "2517": "PERO",
  "798": "ied",
  "1988": "!\"",
  "303": "\u0120go",
  "2187": "FFOLK",
  "2473": "\u0120fing",
  "2537": "\u0120exec",
  "978": "\u0120turn",
  "937": "\u0120fall",
  "1015": "ense",
  "1224": "BETH",
  "278": "\u0120P",
  "2417": "\u0120passion",
  "416": "\u0120must",
  "2763": "\u0120quickly",
  "2416": "\u0120resol",
  "1151": "\u0120makes",
  "2183": "\u0120loss",
  "461": "ist",
  "200": "\u0120de",
  "795": "\u0120mer",
  "2592": "\u0120longer",
  "2754": "ude",
  "256": "ES",
  "1188": "\u0120Then",
  "1629": "ERV",
  "668": "QU",
  "2692": "\u0120write",
  "2356": "\u0120Fortune",
  "82": "\u0122",
  "2883": "icul",
  "162": "\u0120we",
  "2389": "\u0120ag",
  "1107": "UN",
  "2738": "rupt",
  "1202": "\u0120val",
  "2293": "\u0120truly",
  "2294": "\u0120rage",
  "2605": "\u0120offense",
  "2511": "\u0120SEN",
  "1664": "bor",
  "1978": "Had",
  "909": "\u0120sle",
  "1303": "OB",
  "1432": "\u0120pity",
  "2584": "\u0120emp",
  "2923": "TRANIO",
  "1952": "\u0120servant",
  "2986": "eaven",
  "838": "HAM",
  "1765": "\u0120music",
  "2678": "LEN",
  "2611": "under",
  "262": "\u0120L",
  "2506": "PROS",
  "2626": "\u0120parts",
  "1892": "rous",
  "951": "\u0120follow",
  "503": "\u0120ab",
  "2840": "ility",
  "609": "man",
  "2979": "\u0120obey",
  "2772": "\u0120breat",
  "1633": "\u0120danger",
  "400": "\u0120un",
  "119": "hat",
  "1392": "ANTONY",
  "229": "EN",
  "853": "\u0120gl",
  "1126": "\u0120gr",
  "1921": "\u0120four",
  "898": "QUEEN",
  "1697": "\u0120fit",
  "1070": "\u0120pra",
  "2344": "antage",
  "2065": "\u0120creat",
  "2326": "BUR",
  "454": "ved",
  "581": "igh",
  "1493": "\u0120dist",
  "1007": "\u0120cur",
  "2424": "lst",
  "136": "se",
  "1893": "owed",
  "1372": "\u0120hard",
  "115": "\u0120h",
  "615": "\u0120son",
  "277": "sel",
  "2271": "pes",
  "1216": "\u0120youth",
  "1711": "ENGER",
  "1889": "CTOR",
  "2010": "\u0120emb",
  "2095": "ites",
  "2309": "\u0120scar",
  "2650": "\u0120laugh",
  "2322": "Before",
  "650": "\u0120app",
  "1832": "\u0120jo",
  "456": "ave",
  "2663": "\u0120qual",
  "1376": "like",
  "2914": "ided",
  "1834": "\u0120uncle",
  "825": "Now",
  "1734": "\u0120bar",
  "540": "entle",
  "42": "R",
  "2729": "Madam",
  "1615": "TOR",
  "743": "\u0120rem",
  "918": "ilt",
  "248": "ight",
  "2996": "\u0120greater",
  "1004": "ition",
  "620": "\u0120eyes",
  "813": "\u0120many",
  "1435": "las",
  "1753": "\u0120pay",
  "1871": "\u0120tonight",
  "36": "L",
  "1383": "\u0120unc",
  "2212": "CAESAR",
  "1634": "ester",
  "415": "\u0120What",
  "2618": "JULIA",
  "1970": "\u0120base",
  "2954": "\u0120frown",
  "1842": "\u0120French",
  "2397": "resh",
  "1825": "\u0120Yet",
  "1276": "vers",
  "2913": "\u0120forsw",
  "930": "ched",
  "1397": "\u0120St",
  "1104": "\u0120gods",
  "2994": "unning",
  "196": "ould",
  "1662": "ROSALIND",
  "806": "\u0120live",
  "2268": "\u0120dread",
  "902": "lt",
  "2525": "gg",
  "0": "<PAD>",
  "2719": "\u0120delight",
  "2334": "LEONTES",
  "394": "\u0120pl",
  "442": "\u0120po",
  "1733": "wick",
  "1316": "\u0120breath",
  "365": "\u0120if",
  "1894": "These",
  "2524": "ZEN",
  "1820": "iers",
  "865": "ons",
  "1847": "\u0120general",
  "2565": "\u0120mir",
  "2479": "aced",
  "2841": "\u0120Lu",
  "2558": "\u0120buy",
  "885": "Than",
  "2522": "Tell",
  "892": "His",
  "1056": "orse",
  "291": "\u0120com",
  "1232": "aj",
  "1317": "\u0120desire",
  "1083": "\u0120HENRY",
  "2615": "\u0120These",
  "984": "RICHARD",
  "713": "\u0120stand",
  "480": "\u0120these",
  "2964": "hered",
  "2377": "imon",
  "305": "\u0120con",
  "260": "\u0120\u0120",
  "1296": "\u0120gentleman",
  "2458": "SPEED",
  "833": "ts",
  "2830": "\u0120deliver",
  "231": "\u0120an",
  "2330": "\u0120ob",
  "965": "mp",
  "1773": "\u0120ac",
  "1205": "\u0120happ",
  "1869": "\u0120person",
  "973": "\u0120whose",
  "2154": "Against",
  "2888": "\u0120quarrel",
  "2570": "\u0120Our",
  "99": "or",
  "338": "all",
  "1884": "\u0120goes",
  "320": "ers",
  "2215": "\u0120grant",
  "1851": "\u0120gall",
  "2143": "BUCKINGHAM",
  "1334": "\u0120cousin",
  "561": "\u0120tw",
  "2872": "Whom",
  "405": "\u0120mad",
  "2145": "NOR",
  "2637": "mon",
  "71": "u",
  "2003": "ixt",
  "109": "\u0120n",
  "1391": "ENTLE",
  "860": "\u0120lie",
  "2190": "SUFFOLK",
  "2760": "\u0120blow",
  "514": "ation",
  "362": "\u0120say",
  "2381": "\u0120Ha",
  "1703": "\u0120wise",
  "2792": "\u0120dec",
  "2366": "\u0120pit",
  "697": "ENT",
  "179": "our",
  "438": "\u0120heart",
  "1878": "ots",
  "808": "ius",
  "1806": "cks",
  "1674": "\u0120High",
  "1938": "\u0120entreat",
  "1117": "\u0120bea",
  "1566": "op",
  "2487": "ict",
  "2568": "set",
  "2247": "llent",
  "933": "\u0120full",
  "1228": "RE",
  "1189": "\u0120Ant",
  "1707": "\u0120common",
  "2937": "\u0120blame",
  "823": "\u0120ent",
  "557": "ef",
  "2878": "\u0120piece",
  "993": "\u0120bring",
  "1573": "enry",
  "462": "\u0120bo",
  "1092": "HAMLET",
  "1268": "att",
  "2273": "vol",
  "1599": "At",
  "2151": "\u0120twenty",
  "1274": "\u0120care",
  "2545": "VER",
  "1787": "Were",
  "2891": "\u0120dest",
  "32": "H",
  "1078": "SH",
  "2746": "osition",
  "2041": "LOW",
  "523": "\u0120cha",
  "1641": "oor",
  "1922": "\u0120col",
  "2086": "\u0120open",
  "556": "\u0120look",
  "1014": "ANTON",
  "1640": "CLEOPATRA",
  "135": "\u0120in",
  "1684": "ILIA",
  "1607": "\u0120Tro",
  "2485": "Farewell",
  "829": "aid",
  "1193": "\u0120came",
  "1292": "\u0120Cl",
  "2304": "\u0120const",
  "1266": "BEL",
  "2404": "\u0120wound",
  "428": "ime",
  "214": "ess",
  "1726": "THIRD",
  "457": "\u0120ex",
  "855": "MAN",
  "2958": "chief",
  "2780": "\u0120blind",
  "1874": "owers",
  "612": "Tis",
  "1768": "\u0120poss",
  "1883": "aste",
  "929": "TER",
  "265": "\u0120by",
  "1500": "DER",
  "1929": "CLA",
  "1928": "MENENIUS",
  "831": "\u0120This",
  "1802": "ster",
  "2873": "HUM",
  "2750": "\u0120damned",
  "736": "\u0120thus",
  "334": "ep",
  "2149": "\u0120Hel",
  "1712": "ends",
  "1498": "\u0120exce",
  "1983": "alm",
  "699": "\u0120No",
  "1371": "\u0120Br",
  "2838": "\u0120May",
  "2486": "fully",
  "564": "ree",
  "1321": "\u0120weep",
  "2817": "\u0120pure",
  "2578": "BRO",
  "2300": "ffect",
  "2536": "umph",
  "2665": "\u0120Kate",
  "2681": "ingly",
  "560": "\u0120blood",
  "598": "ap",
  "399": "EL",
  "1281": "\u0120sec",
  "2499": "ELO",
  "447": "ies",
  "849": "ian",
  "2942": "\u0120Claudio",
  "1852": "\u0120weak",
  "1775": "\u0120known",
  "175": "\u0120st",
  "1665": "\u0120yield",
  "1985": "\u0120prin",
  "2429": "\u0120speaks",
  "675": "aint",
  "2638": "\u0120ign",
  "2101": "\u0120justice",
  "169": "ri",
  "1213": "\u0120bus",
  "1198": "\u0120things",
  "1137": "\u0120villain",
  "1635": "Though",
  "507": "own",
  "289": "out",
  "516": "ANT",
  "566": "oul",
  "2066": "\u0120hur",
  "493": "LO",
  "2631": "\u0120humor",
  "2318": "ham",
  "2774": "\u0120beard",
  "1143": "\u0120lords",
  "2407": "\u0120steal",
  "1100": "\u0120ass",
  "1565": "Well",
  "718": "\u0120head",
  "2581": "\u0120fine",
  "1131": "\u0120just",
  "655": "ac",
  "2905": "\u0120smo",
  "430": "As",
  "2350": "eath",
  "1184": "\u0120di",
  "1155": "\u0120mon",
  "2887": "\u0120order",
  "1146": "\u0120wind",
  "2752": "POMPEY",
  "698": "\u0120Lord",
  "2044": "Should",
  "1161": "\u0120law",
  "2211": "cience",
  "1600": "aim",
  "2839": "\u0120CITIZEN",
  "468": "\u0120who",
  "745": "\u0120Let",
  "143": "le",
  "1285": "peak",
  "945": "esty",
  "1799": "WARWICK",
  "1530": "\u0120met",
  "1770": "WARD",
  "1423": "\u0120aw",
  "18": "5",
  "1273": "Good",
  "2020": "\u0120pen",
  "368": "ves",
  "1794": "CO",
  "749": "ne",
  "1524": "DIO",
  "4": "!",
  "1346": "\u0120therefore",
  "1637": "\u0120called",
  "977": "\u0120seem",
  "748": "\u0120soul",
  "93": "re",
  "2303": "roke",
  "205": "ro",
  "2768": "DE",
  "1551": "ked",
  "2693": "peror",
  "28": "D",
  "2664": "\u0120enc",
  "1738": "\u0120brought",
  "1023": "band",
  "2944": "BURY",
  "126": "ve",
  "2494": "\u0120issue",
  "2530": "\u0120lion",
  "651": "\u0120str",
  "2751": "APEMANTUS",
  "1891": "bly",
  "2335": "IET",
  "722": "ason",
  "1501": "Even",
  "465": "\u0120yet",
  "1313": "\u0120without",
  "2716": "ledge",
  "554": "\u0120bet",
  "1176": "\u0120sure",
  "478": "\u0120off",
  "1510": "LAND",
  "1937": "\u0120pret",
  "832": "\u0120fell",
  "1739": "\u0120gracious",
  "706": "\u0120wom",
  "1275": "\u0120three",
  "383": "\u0120j",
  "2895": "\u0120Away",
  "2575": "\u0120acqu",
  "2634": "BEATRICE",
  "1337": "that",
  "1698": "oward",
  "1352": "eft",
  "689": "FIRST",
  "1730": "onight",
  "590": "So",
  "1769": "\u0120Highness",
  "2794": "INO",
  "263": "\u0120G",
  "2926": "CAM",
  "2013": "\u0120duty",
  "674": "ace",
  "2158": "\u0120city",
  "1075": "eal",
  "207": "\u0120sha",
  "491": "\u0120hea",
  "1183": "Not",
  "2426": "rey",
  "665": "nce",
  "1045": "ati",
  "2275": "\u0120mot",
  "321": "AL",
  "1327": "All",
  "267": "\u0120sh",
  "1050": "\u0120once",
  "2246": "\u0120touch",
  "2321": "\u0120office",
  "2932": "\u0120inno",
  "752": "hall",
  "741": "\u0120could",
  "2478": "\u0120poison",
  "632": "\u0120hast",
  "66": "p",
  "1652": "\u0120Nor",
  "2110": "UT",
  "680": "\u0120Why",
  "1729": "\u0120sit",
  "642": "When",
  "2068": "\u0120dog",
  "1271": "\u0120grace",
  "2319": "\u0120having",
  "2168": "ging",
  "1347": "\u0120remem",
  "2122": "\u0120needs",
  "1895": "\u0120suit",
  "2579": "oint",
  "1955": "\u0120whe",
  "495": "\u0120father",
  "2248": "\u0120dire",
  "1178": "ning",
  "770": "ouse",
  "1269": "\u0120fellow",
  "1737": "\u0120knight",
  "2553": "\u0120reb",
  "2554": "\u0120Speak",
  "683": "for",
  "2911": "\u0120med",
  "80": "\u010d",
  "2203": "bit",
  "1071": "tw",
  "2999": "\u0120whore",
  "2683": "\u0120seal",
  "1169": "Yet",
  "156": "And",
  "264": "\u0120our",
  "2523": "YM",
  "236": "\u0120C",
  "133": "at",
  "2070": "OLD",
  "771": "\u0120show",
  "1490": "\u0120earth",
  "2038": "\u0120MAR",
  "2380": "\u0120rel",
  "2152": "\u0120hours",
  "942": "ICK",
  "1502": "ship",
  "58": "h",
  "1384": "Are",
  "1761": "BOY",
  "1455": "rink",
  "1621": "thing",
  "1160": "\u0120thank",
  "2816": "\u0120din",
  "2325": "BUS",
  "1003": "\u0120char",
  "2346": "claim",
  "1438": "ANIO",
  "2057": "IOLANUS",
  "1777": "WAR",
  "2418": "PERICLES",
  "1848": "\u0120ears",
  "2610": "ual",
  "15": "2",
  "1461": "IM",
  "366": "reat",
  "2531": "\u0120Would",
  "1026": "\u0120light",
  "2116": "Make",
  "1009": "\u0120sword",
  "2071": "\u0120spoke",
  "947": "ale",
  "2821": "ilus",
  "2945": "Into",
  "2974": "su",
  "1690": "\u0120trust",
  "1170": "ousin",
  "931": "\u0120gu",
  "1767": "\u0120black",
  "2730": "POM",
  "558": "\u0120life",
  "2640": "cept",
  "1592": "\u0120purpose",
  "2235": "PORT",
  "2912": "stance",
  "158": "oo",
  "1297": "Un",
  "1366": "MISTRESS",
  "585": "\u0120gentle",
  "2860": "good",
  "1080": "selves",
  "2967": "\u0120breed",
  "2701": "\u0120bow",
  "2549": "\u0120health",
  "644": "\u0120world",
  "776": "nto",
  "171": "ght",
  "2393": "\u0120either",
  "2269": "DWARD",
  "506": "ust",
  "2115": "\u0120presently",
  "2808": "\u0120brief",
  "2118": "\u0120sat",
  "2630": "\u0120curse",
  "2207": "\u0120forb",
  "111": "\u0120th",
  "2814": "ped",
  "1495": "FOOL",
  "2305": "\u0120jest",
  "2739": "ume",
  "401": "\u0120may",
  "1301": "ohn",
  "1903": "\u0120desp",
  "312": "ul",
  "304": "\u0120she",
  "1088": "\u0120hum",
  "2137": "OLLES",
  "546": "ors",
  "244": "\u0120sp",
  "657": "\u0120pray",
  "2063": "pare",
  "2641": "aunt",
  "38": "N",
  "2179": "PALAMON",
  "1328": "IAGO",
  "112": "\u0120y",
  "2827": "twere",
  "1961": "\u0120bosom",
  "1094": "\u0120dou",
  "1643": "ELL",
  "2353": "rage",
  "2132": "che",
  "12": ".",
  "639": "AND",
  "1465": "\u0120Ear",
  "2927": "\u0120sort",
  "2740": "\u0120round",
  "1367": "bed",
  "1689": "ices",
  "1708": "your",
  "922": "\u0120tri",
  "2896": "ONIUS",
  "159": "ke",
  "1158": "\u0120use",
  "1029": "\u0120So",
  "1290": "ides",
  "64": "n",
  "1166": "From",
  "337": "\u0120now",
  "2753": "NUR",
  "2170": "\u0120stir",
  "1507": "ern",
  "194": "\u0120as",
  "637": "me",
  "353": "LE",
  "1182": "\u0120far",
  "693": "\u0120beg",
  "2378": "\u0120form",
  "2129": "dden",
  "1627": "\u0120cho",
  "1914": "thy",
  "78": "\u0109",
  "2263": "empt",
  "2166": "PAL",
  "1789": "\u0120sake",
  "160": "\u0120for",
  "1181": "\u0120gold",
  "1030": "\u0120play",
  "2405": "\u0120fat",
  "705": "\u0120pres",
  "1927": "\u0120remember",
  "2676": "audio",
  "2806": "DUCHESS",
  "2474": "\u0120Have",
  "377": "ather",
  "624": "hing",
  "1079": "imes",
  "280": "\u0120up",
  "2292": "\u0120thanks",
  "1940": "DROMIO",
  "768": "\u0120end",
  "1547": "\u0120quick",
  "2649": "\u0120murder",
  "2909": "via",
  "302": "ive",
  "2711": "\u0120Tell",
  "322": "\u0120love",
  "2685": "\u0120Are",
  "2695": "\u0120Christ",
  "1798": "ortal",
  "1900": "\u0120side",
  "225": "IN",
  "2172": "\u0120EPH",
  "1973": "\u0120canst",
  "1588": "alth",
  "940": "\u0120stay",
  "209": "est",
  "2657": "\u0120five",
  "1897": "sue",
  "1532": "ORT",
  "349": "\u0120than",
  "2438": "ying",
  "2023": "PANDARUS",
  "2733": "\u0120fresh",
  "2582": "\u0120duke",
  "843": "\u0120conf",
  "905": "\u0120fe",
  "2621": "\u0120pain",
  "826": "\u0120master",
  "81": "\u0120",
  "1437": "cei",
  "2451": "\u0120pu",
  "1251": "ined",
  "2026": "fter",
  "949": "\u0120himself",
  "2987": "ANNE",
  "2317": "ron",
  "2550": "anc",
  "2297": "DAU",
  "230": "\u0120su",
  "1192": "\u0120break",
  "2696": "Alas",
  "724": "\u0120arm",
  "1879": "\u0120lips",
  "1647": "HEL",
  "352": "\u0120us",
  "386": "CH",
  "2157": "\u0120mortal",
  "2257": "\u0120mount",
  "1497": "\u0120reven",
  "2973": "IP",
  "1125": "\u0120thing",
  "2795": "\u0120Ad",
  "2229": "bles",
  "1995": "\u0120haste",
  "2853": "BIAN",
  "1724": "THIR",
  "1919": "som",
  "912": "cl",
  "2856": "ax",
  "2420": "COUNT",
  "2542": "HORATIO",
  "295": "hich",
  "2130": "\u0120capt",
  "2726": "\u0120ELIZABETH",
  "1243": "\u0120does",
  "2120": "\u0120reg",
  "1866": "ARUS",
  "227": "\u0120no",
  "1875": "ONA",
  "2200": "BENEDICK",
  "296": "hen",
  "894": "\u0120face",
  "723": "\u0120old",
  "542": "IL",
  "2714": "BERTR",
  "2019": "\u0120thri",
  "212": "am",
  "2777": "ilty",
  "1263": "oh",
  "614": "\u0120ra",
  "1404": "\u0120In",
  "168": "ent",
  "1441": "COR",
  "869": "ces",
  "1785": "\u0120warrant",
  "1012": "illain",
  "2865": "arence",
  "1380": "\u0120get",
  "1606": "\u0120each",
  "518": "\u0120bre",
  "48": "X",
  "1479": "\u0120gave",
  "2493": "ancy",
  "2832": "UGH",
  "1763": "vo",
  "1138": "\u0120hands",
  "2933": "irc",
  "908": "lse",
  "959": "\u0120tre",
  "1720": "\u0120At",
  "274": "ard",
  "100": "ll",
  "1902": "\u0120took",
  "2355": "asters",
  "2111": "lou",
  "2043": "\u0120attend",
  "671": "\u0120way",
  "2357": "\u0120whole",
  "2842": "LEBE",
  "1556": "iff",
  "471": "eet",
  "1700": "\u0120Majesty",
  "964": "\u0120house",
  "2669": "\u0120small",
  "27": "C",
  "1264": "\u0120since",
  "800": "BE",
  "1072": "ab",
  "2543": "ITIZEN",
  "1112": "\u0120An",
  "2227": "\u0120beast",
  "2762": "\u0120bright",
  "1776": "LY",
  "1353": "\u0120arms",
  "2534": "ants",
  "524": "\u0120most",
  "785": "\u0120lady",
  "1528": "ling",
  "450": "pt",
  "755": "\u0120ever",
  "2931": "\u0120dri",
  "1458": "\u0120born",
  "134": "\u0120be",
  "575": "ase",
  "463": "ence",
  "1066": "\u0120kill",
  "2388": "aith",
  "1044": "xt",
  "2903": "Because",
  "221": "US",
  "1130": "THER",
  "2997": "orship",
  "801": "\u0120into",
  "576": "the",
  "1252": "ieve",
  "1333": "\u0120ca",
  "83": "\u013b",
  "573": "\u0120King",
  "9": ")",
  "822": "RU",
  "2924": "ardinal",
  "1017": "ory",
  "2884": "\u0120jealous",
  "519": "\u0120But",
  "975": "\u0120boy",
  "1962": "BEROW",
  "7": "'",
  "1693": "BAST",
  "1581": "\u0120Will",
  "180": "ly",
  "1235": "\u0120last",
  "1553": "\u0120tend",
  "1144": "\u0120truth",
  "33": "I",
  "2036": "gar",
  "1667": "\u0120dream",
  "2756": "\u0120year",
  "184": "\u0120have",
  "1459": "\u0120business",
  "2226": "\u0120wild",
  "565": "ite",
  "2498": "ults",
  "2759": "\u0120vain",
  "439": "\u0120such",
  "862": "\u0120Ca",
  "1845": "EPH",
  "652": "ving",
  "1505": "chan",
  "1187": "vere",
  "2125": "\u0120flesh",
  "2005": "\u0120With",
  "29": "E",
  "1630": "DES",
  "422": "ity",
  "1511": "\u0120near",
  "568": "ment",
  "1065": "\u0120Caesar",
  "995": "\u0120peace",
  "570": "Be",
  "141": "ay",
  "1706": "LADY",
  "2391": "enge",
  "1977": "PETRUCHIO",
  "2725": "ARMADO",
  "2946": "OS",
  "1611": "cause",
  "1128": "ised",
  "2025": "TOB",
  "926": "ring",
  "2156": "ines",
  "1597": "iet",
  "2323": "\u0120children",
  "1077": "DUKE",
  "1006": "\u0120said",
  "2171": "ESUS",
  "880": "\u0120\u0120\u0120\u0120",
  "1521": "PRO",
  "2291": "\u0120Per",
  "2245": "rs",
  "1908": "\u0120ext",
  "999": "OST",
  "2703": "\u0120occ",
  "22": ":",
  "1245": "LEON",
  "1388": "ounds",
  "1719": "\u0120sum",
  "991": "pon",
  "1127": "\u0120France",
  "341": "ic",
  "1594": "Give",
  "1492": "\u0120wat",
  "127": "an",
  "2049": "\u0120white",
  "1774": "\u0120cor",
  "2813": "joy",
  "298": "\u0120good",
  "1420": "\u0120prove",
  "963": "\u0120gone",
  "2160": "\u0120unt",
  "1298": "\u0120land",
  "1467": "\u0120fly",
  "204": "\u0120do",
  "1748": "\u0120woe",
  "687": "cc",
  "2988": "\u0120noise",
  "2747": "REY",
  "1172": "cious",
  "844": "vil",
  "1835": "ec",
  "1057": "\u0120faith",
  "2709": "\u0120Farewell",
  "1381": "ats",
  "600": "ars",
  "324": "\u0120know",
  "2717": "\u0120consent",
  "1282": "\u0120Master",
  "2000": "othing",
  "571": "SE",
  "336": "au",
  "2482": "\u0120suffer",
  "2223": "Wh",
  "2858": "do",
  "1212": "\u0120Grace",
  "2051": "VOLIO",
  "1757": "unes",
  "626": "\u0120other",
  "783": "\u0120rep",
  "1113": "\u0120false",
  "311": "\u0120N",
  "1626": "\u0120sound",
  "1989": "\u0120ta",
  "254": "\u0120thee",
  "2472": "wor",
  "640": "How",
  "2453": "urse",
  "2270": "Most",
  "1993": "\u0120Give",
  "2599": "cal",
  "1522": "\u0120sin",
  "2849": "\u0120pract",
  "1535": "OW",
  "2476": "\u0120Mistress",
  "2249": "ashi",
  "1870": "we",
  "1200": "\u0120She",
  "2775": "vern",
  "2372": "\u0120killed",
  "2500": "\u0120affection",
  "2580": "would",
  "636": "ction",
  "149": "gh",
  "728": "\u0120My",
  "197": "\u0120H",
  "645": "\u0120honor",
  "979": "\u0120pass",
  "1375": "\u0120itself",
  "2981": "\u0120inv",
  "1452": "\u0120says",
  "107": "\u0120c",
  "2250": "ARCIT",
  "2680": "how",
  "2075": "\u0120note",
  "1968": "pr",
  "2446": "SICINIUS",
  "2765": "COUNTESS",
  "1926": "ROMEO",
  "2501": "\u0120conscience",
  "1692": "but",
  "1109": "\u0120cause",
  "2953": "\u0120ver",
  "150": "ch",
  "2966": "\u0120fled",
  "1496": "ople",
  "531": "\u0120never",
  "2541": "\u0120valor",
  "1890": "MESSENGER",
  "1586": "Nay",
  "1814": "ANCE",
  "866": "MA",
  "1526": "Till",
  "84": "\u010d\u010a",
  "1111": "\u0120another",
  "1177": "Nor",
  "2088": "\u0120MARGARET",
  "102": "er",
  "2082": "\u0120wonder",
  "182": "\u0120him",
  "549": "\u0120men",
  "1584": "CLE",
  "899": "\u0120We",
  "1533": "arewell",
  "357": "ate",
  "1612": "ery",
  "1628": "usic",
  "2091": "cher",
  "1625": "JA",
  "2771": "\u0120wast",
  "1576": "ments",
  "2893": "ider",
  "1460": "ENTLEMAN",
  "1237": "gether",
  "1340": "\u0120through",
  "434": "ire",
  "163": "The",
  "185": "\u0120re",
  "2728": "GU",
  "2046": "\u0120bad",
  "1488": "\u0120comfort",
  "1309": "\u0120prince",
  "2514": "\u0120wouldst",
  "1326": "OTHELLO",
  "217": "ER",
  "369": "ol",
  "413": "\u0120ho",
  "2153": "\u0120Brutus",
  "218": "and",
  "1957": "\u0120beat",
  "106": "es",
  "528": "age",
  "1256": "\u0120help",
  "605": "\u0120If",
  "2194": "\u0120hide",
  "1856": "ush",
  "273": "ous",
  "2613": "\u0120drown",
  "1456": "uc",
  "1218": "\u0120adv",
  "19": "6",
  "354": "\u0120ar",
  "1548": "GH",
  "420": "very",
  "2939": "pey",
  "431": "\u0120too",
  "2419": "\u0120strike",
  "854": "race",
  "492": "\u0120fri",
  "1410": "uff",
  "90": "in",
  "2348": "'re",
  "393": "ound",
  "1561": "\u0120thyself",
  "1800": "HN",
  "1414": "\u0120sick",
  "552": "ign",
  "1601": "\u0120fur",
  "1783": "\u0120heavy",
  "2061": "hood",
  "1123": "ROM",
  "139": "\u0120my",
  "2651": "\u0120angry",
  "2886": "\u0120fearful",
  "595": "FF",
  "2776": "\u0120Harry",
  "2818": "lex",
  "886": "ile",
  "1122": "Thy",
  "1704": "adam",
  "382": "ig",
  "757": "\u0120being",
  "1308": "ions",
  "2180": "\u0120EPHESUS",
  "323": "\u0120was",
  "545": "\u0120art",
  "966": "\u0120fort",
  "5": "\"",
  "988": "\u0120tra",
  "370": "hy",
  "79": "\u010a",
  "709": "\u0120thought",
  "1888": "\u0120tender",
  "1514": "\u0120As",
  "1116": "\u0120hel",
  "1529": "\u0120sister",
  "2784": "\u0120golden",
  "1579": "LI",
  "137": "\u0120ha",
  "2520": "ENOBARBUS",
  "1249": "OP",
  "2001": "\u0120point",
  "1119": "omet",
  "286": "nt",
  "2448": "Such",
  "1868": "\u0120course",
  "1836": "lly",
  "634": "\u0120cannot",
  "1280": "\u0120mistress",
  "970": "ison",
  "927": "\u0120under",
  "1369": "ween",
  "1427": "\u0120yours",
  "2174": "AMON",
  "1278": "\u0120rather",
  "750": "\u0120dead",
  "2782": "ARDOLPH",
  "2920": "\u0120glory",
  "619": "\u0120true",
  "1512": "\u0120tom",
  "952": "UL",
  "1990": "\u0120hair",
  "681": "Or",
  "2148": "als",
  "1311": "ajesty",
  "1860": "\u0120Edward",
  "1822": "\u0120while",
  "1018": "\u0120child",
  "152": "ill",
  "2422": "ORLANDO",
  "660": "Thou",
  "1876": "\u0120Queen",
  "1585": "More",
  "2737": "thou",
  "101": "\u0120f",
  "6": "&",
  "2602": "\u0120teach",
  "1272": "\u0120honest",
  "856": "\u0120set",
  "1040": "med",
  "1481": "\u0120vo",
  "998": "\u0120woman",
  "425": "\u0120out",
  "2466": "ignior",
  "178": "id",
  "206": "us",
  "520": "ince",
  "408": "\u0120make",
  "165": "\u0120it",
  "1853": "\u0120hearts",
  "2907": "BROKE",
  "1421": "most",
  "2365": "rem",
  "2232": "\u0120morning",
  "1489": "\u0120They",
  "466": "IR",
  "1385": "DEM",
  "2320": "\u0120ran",
  "161": "\u0120u",
  "378": "\u0120well",
  "1307": "\u0120fight",
  "1286": "\u0120hang",
  "45": "U",
  "583": "ss",
  "2081": "\u0120harm",
  "1867": "EMILIA",
  "2298": "GON",
  "216": "\u0120her",
  "1639": "YORK",
  "105": "\u0120d",
  "2029": "\u0120traitor",
  "226": "AR",
  "511": "to",
  "2285": "oll",
  "2594": "DOCTOR",
  "2562": "\u0120title",
  "2084": "SHAL",
  "75": "y",
  "2006": "\u0120save",
  "424": "\u0120which",
  "1194": "\u0120state",
  "2287": "\u0120sigh",
  "190": "ore",
  "2990": "\u0120ours",
  "2654": "OT",
  "2196": "\u0120und",
  "1120": "\u0120home",
  "887": "ren",
  "2099": "\u0120Look",
  "819": "\u0120fool",
  "2539": "ATIO",
  "2198": "\u0120heavens",
  "2097": "iled",
  "2342": "sp",
  "2327": "POL",
  "562": "\u0120word",
  "1484": "Her",
  "249": "\u0120shall",
  "1668": "TES",
  "592": "\u0120own",
  "1863": "esh",
  "54": "d",
  "1277": "hold",
  "1241": "\u0120stri",
  "215": "ion",
  "1448": "\u0120den",
  "436": "KING",
  "1475": "\u0120jud",
  "2925": "Bet",
  "2262": "\u0120ang",
  "2055": "riage",
  "1234": "\u0120fire",
  "857": "\u0120hour",
  "396": "fore",
  "1644": "\u0120cond",
  "2074": "eness",
  "1636": "ATRA",
  "51": "a",
  "2040": "\u0120question",
  "1670": "fection",
  "1519": "ran",
  "2658": "\u0120behind",
  "2956": "\u0120naught",
  "903": "iness",
  "319": "\u0120bl",
  "957": "\u0120none",
  "129": "ing",
  "1299": "\u0120devil",
  "734": "be",
  "1168": "IT",
  "301": "\u0120lord",
  "1048": "\u0120fal",
  "144": "ut",
  "1351": "\u0120spo",
  "1031": "\u0120imp",
  "2620": "\u0120sor",
  "142": "ld",
  "2820": "\u0120SERV",
  "437": "\u0120ey",
  "1844": "osed",
  "176": "ra",
  "901": "\u0120gri",
  "2757": "anch",
  "1669": "lish",
  "2302": "etch",
  "502": "ESS",
  "1343": "\u0120sea",
  "1671": "ATHER",
  "1958": "ENCE",
  "2504": "ANGELO",
  "2047": "\u0120coward",
  "1175": "ade",
  "496": "\u0120fl",
  "1811": "\u0120Pray",
  "631": "\u0120very",
  "70": "t",
  "2477": "iew",
  "2528": "\u0120tale",
  "2243": "TRO",
  "515": "\u0120ri",
  "2255": "HOR",
  "2992": "\u0120swift",
  "2224": "over",
  "2951": "woman",
  "113": "en",
  "1444": "\u0120told",
  "2411": "ICLES",
  "2744": "\u0120move",
  "2406": "\u0120lim",
  "2707": "\u0120Alas",
  "2470": "Speak",
  "2834": "rate",
  "1485": "hould",
  "1196": "\u0120letter",
  "253": "\u0120B",
  "2862": "\u0120sch",
  "2919": "\u0120laid",
  "96": "\u0120the",
  "2126": "ague",
  "551": "\u0120mar",
  "2735": "raw",
  "525": "\u0120take",
  "1259": "ets",
  "97": "\u0120b",
  "124": "\u0120of",
  "535": "ag",
  "293": "res",
  "883": "\u0120nat",
  "1560": "\u0120read",
  "1136": "\u0120about",
  "240": "\u0120but",
  "852": "led",
  "2449": "SPE",
  "2736": "\u0120sole",
  "2535": "CHAR",
  "1069": "\u0120matter",
  "1648": "YRA",
  "145": "ir",
  "747": "\u0120poor",
  "1382": "ains",
  "1742": "\u0120forg",
  "2885": "\u0120prov",
  "389": "\u0120then",
  "1398": "\u0120swear",
  "2238": "olk",
  "1060": "\u0120power",
  "2790": "\u0120won",
  "2548": "\u0120cru",
  "766": "ach",
  "960": "int",
  "2222": "IER",
  "1812": "ANTIPHOLUS",
  "1569": "\u0120exp",
  "820": "hip",
  "2843": "\u0120arg",
  "2186": "\u0120Hector",
  "758": "ds",
  "69": "s",
  "2516": "\u0120cheer",
  "222": "\u0120se",
  "153": "\u0120is",
  "1110": "\u0120dost",
  "1487": "\u0120cry",
  "1816": "\u0120rich",
  "181": "\u0120this",
  "953": "\u0120till",
  "1049": "\u0120Is",
  "2205": "\u0120wars",
  "65": "o",
  "2384": "\u0120soldiers",
  "2184": "rust",
  "1545": "\u0120sk",
  "1740": "\u0120further",
  "1403": "\u0120why",
  "2590": "Being",
  "1745": "LEAR",
  "2673": "\u0120temp",
  "67": "q",
  "1238": "OM",
  "861": "SS",
  "923": "ows",
  "1797": "ALL",
  "921": "ail",
  "2480": "\u0120souls",
  "1053": "\u0120back",
  "2984": "\u0120stop",
  "1882": "\u0120knew",
  "2146": "\u0120tit",
  "2341": "ience",
  "121": "ed",
  "1039": "air",
  "2484": "\u0120battle",
  "2617": "\u0120second",
  "1480": "\u0120When",
  "1996": "IDA",
  "1428": "so",
  "2009": "\u0120soldier",
  "2521": "LANCE",
  "367": "\u0120here",
  "1531": "\u0120murd",
  "1190": "\u0120bel",
  "1306": "\u0120inst",
  "1199": "\u0120ere",
  "1793": "\u0120praise",
  "2697": "HOT",
  "2209": "ESAR",
  "2672": "\u0120rememb",
  "25": "A",
  "2225": "\u0120sense",
  "2917": "INGMAN",
  "2004": "ses",
  "954": "\u0120che",
  "1499": "ithee",
  "2576": "OLDIER",
  "255": "That",
  "172": "al",
  "157": "\u0120e",
  "2519": "PROSPERO",
  "1992": "\u0120self",
  "1442": "no",
  "1517": "On",
  "2": "<BOS>",
  "727": "ause",
  "2899": "\u0120saf",
  "1933": "\u0120mouth",
  "1477": "\u0120sad",
  "1552": "up",
  "375": "\u0120like",
  "2639": "\u0120fashion",
  "879": "uty",
  "50": "Z",
  "1265": "\u0120int",
  "839": "ged",
  "1841": "him",
  "473": "\u0120speak",
  "497": "\u0120great",
  "1355": "\u0120grow",
  "677": "\u0120away",
  "2624": "ument",
  "1796": "stand",
  "662": "\u0120wit",
  "224": "\u0120thy",
  "170": "\u0120your",
  "1680": "ior",
  "1605": "hard",
  "1034": "\u0120pe",
  "2398": "\u0120gives",
  "2495": "\u0120Gloucester",
  "458": "\u0120And",
  "1589": "\u0120soon",
  "257": "\u0120are",
  "2785": "\u0120wisdom",
  "1165": "\u0120att",
  "1859": "ceived",
  "1002": "you",
  "2755": "\u0120yo",
